[
  {
    "name": ":::Cultura e Conhecimento:::",
    "description": "<p class=\"ql-align-justify\">A cultura Mẽbêngôkre é fundamental para todas as ações da AFP. Nesta linha, contemplamos ações de promoção, valorização e difusão da cultura Mẽbêngôkre, tanto em seus aspectos ditos tradicionais como na interface com o restante do mundo, as novas tecnologias e formas de nos relacionarmos com outras sociedades. Para alcançar estes objetivos trabalhamos no desenvolvimento de processos formativos, como a formação em audiovisual e a formação complementar de professores indígenas, além de publicação de livros, materiais audiovisuais, a realização de cursos, intercâmbios e eventos.</p>",
    "icon": "https://nyc3.digitaloceanspaces.com/terrakryadev/48efa48d-c66f-470f-99df-2be45acc3602-KAYAPO_ICONE4-04.svg",
    "slug": "cultura-e-conhecimento",
    "id": "cjzbx0ealbzo80b882bmr0bhe",
    "intro": "<p class=\"ql-align-justify\">A cultura Mẽbêngôkre é fundamental para todas as ações da AFP. Nesta linha, contemplamos ações de promoção, valorização e difusão da cultura Mẽbêngôkre, tanto em seus aspectos ditos tradicionais como na interface com o restante do mundo, as novas tecnologias e formas de se relacionar com a sociedade. Para alcançar estes objetivos trabalhamos no desenvolvimento de processos formativos, como a formação em audiovisual e a formação complementar de professores indígenas, além de publicação de livros, materiais audiovisuais, a realização de cursos, intercâmbios e eventos.</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/21870e99-5111-42dd-b4c4-95f95bd44bd6-cultura-conhecimento.png"
  },
  {
    "name": ":::Fortalecimento Institucional e Político:::",
    "description": "<p><em>\"Antes do contato do não-indígena que nós chama de kubẽ, antigamente a floresta e o território era nosso. Não tinha ninguém, foi depois que começou a invasão de 1500. 500 anos depois os portugueses começaram a invadir. Antigamente não tinha kubẽ nenhum, toda a terra era nossa. Nossos avós, nossos ancestrais andavam e conhecem os lugares onde hoje estão as cidades, antigamente não existiam essas cidades. Depois que o kubẽ começou a invadir, a nossa terra começou a diminuir e com a nossa luta, com a luta de todo mundo, com essa geração que tem experiência que já tem muita história como eu, tivemos o resultado que é a demarcação dessa terra pequena que está aqui para nós (TI Las Casas) e os kubẽ cada vez mais querendo diminuir a nossa terra mais ainda, o que já é pouco para nós. Por que antigamente era muito território, hoje temos uma demarcação com a nossa luta e mesmo assim deu uma diminuída.&nbsp;É para isso que existe a Associação Floresta Protegida, para nos ajudar a proteger a terra demarcada, para melhorar a nossa vida para que possa se aproximar do jeito que estava antigamente. A Associação Floresta Protegida é muito importante para isso, para ter política, para defender os povos indígenas, tanto sua população como seu território, tem que continuar com esse trabalho, isso é importante não somente para mim, mas para as novas gerações, minha filha, meus netos</em>.\"&nbsp;- Tuire Kayapó</p>",
    "icon": "https://nyc3.digitaloceanspaces.com/terrakryadev/fe87b806-592b-465c-a421-abdc850d6f1b-KAYAPO_ICONE3-03.svg",
    "slug": "fortalecimento-institucional-e-politico",
    "id": "cjzbx0eaobzo90b88wa0ruoff",
    "intro": "<p class=\"ql-align-justify\">O fortalecimento institucional da AFP passa pela garantia do protagonismo indígena e por um processo contínuo de aprendizado para aprimorar continuamente a nossa compreensão desta instância de representação, dos desafios e oportunidades atuais na relação dos povos indígenas e da nossa organização indígena com a sociedade de forma geral.</p><p class=\"ql-align-justify\">A AFP tem entre suas principais ações, o objetivo de viabilizar o acesso à informação qualificada pelo Povo Mẽbêngôkre, para planejar melhor nossas ações no âmbito político e econômico. Neste sentido, destacamos a promoção de reuniões gerais de caciques e lideranças, tanto do quadro da AFP - como as assembleias gerais - quanto os encontros envolvendo outras aldeias e territórios; a organização e viabilização da participação de comitivas Mẽbêngôkre em mobilizações políticas nacionais, como a Mobilização Nacional Indígena; a produção de conteúdo informativo sobre leis e proposições em trâmite no Congresso que ameacem nossos direitos, e a formação política continuada.&nbsp;</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/9e93aa22-b0c4-4f9f-9e8e-31bc97304baa-WhatsApp%20Image%202019-09-06%20at%2020.15.32.png"
  },
  {
    "name": ":::Atividades Produtivas e Geracao de Renda:::",
    "description": "<p><br></p>",
    "icon": "https://nyc3.digitaloceanspaces.com/terrakryadev/b225c7d9-c1d9-4d8f-af65-591995919288-KAYAPO_ICONE1_%201.svg",
    "slug": "atividades-produtivas-e-geracao-de-renda",
    "id": "cjzbx0eaqbzoa0b88m9afv9qz",
    "intro": "<p class=\"ql-align-justify\"><span style=\"background-color: transparent; color: rgb(255, 235, 204);\">﻿</span><span style=\"background-color: transparent;\">A AFP desenvolve diversas ações voltadas à autonomia alimentar e nutricional do pov</span>o Mẽbêngôkre - Kayapó, como estratégia fundamental para a garantia da qualidade de vida de nossas comunidades, assim como para a valorização do nosso vínculo com a terra e de importantes elementos da cultura e imaterial Mẽbêngôkre - Kayapó&nbsp;relacionados a nossas atividades produtivas.</p><p class=\"ql-align-justify\">Apoiamos a estruturação de cadeias produtivas que promovam a geração de renda nas comunidades como forma de buscar a autonomia econômica de forma sustentável e reduzir a vulnerabilidade no envolvimento com atividades predatórias e ilegais. Hoje, o foco principal está em produtos do extrativismo e do artesanato. Este trabalho envolve, entre outras ações, a capacitação para a adoção de boas práticas de manejo, adequadas tanto para garantir a sustentabilidade da cadeia produtiva quanto para a qualidade do produto, além de desenvolvimento de estratégias para uma gestão eficiente e transparente de cada negócio, certificações e outras formas de agregação de valor aos produtos e a busca de parceiros comerciais diferenciados.&nbsp;</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/e0d2f070-17d0-4d03-983f-9e6f1a7be991-9049892636_9d6816abe0_b.png"
  },
  {
    "name": ":::Monitoramento Ambiental e Territorial:::",
    "description": "<p><br></p>",
    "icon": "https://nyc3.digitaloceanspaces.com/terrakryadev/fef5906d-eff2-4402-aca8-830a6d5e1392-KAYAPO_ICONE2-02.svg",
    "slug": "monitoramento-ambiental-e-territorial",
    "id": "cjzbx0eatbzob0b886bdp6aeq",
    "intro": "<p><br></p><p class=\"ql-align-justify\">\tA proteção e conservação das florestas e cerrados dos territórios&nbsp;Mẽbêngôkre-Kayapó é vital para o Bem Viver das nossas comunidades. O cuidado da terra de maneira autônoma e participativa é necessário para garantir o respeito às nossas tradições e cultura. A promoção do uso sustentável dos recursos naturais é uma parte central de nossa atuação.&nbsp;O fortalecimento das estratégias de monitoramento territorial e ambiental foi o principal motivador para o surgimento de nossa organização, realizamos todos os anos sobrevôos e expedições por terra e pelos rios para levantar informações que contribuem para a melhor gestão dos nossos territórios. Junto a instituições parceiras temos acessado sistematicamente informações georreferenciadas de diferentes fontes sobre desmatamento, degradação florestal e focos de calor, qualificando e apurando estas informações para produzir materiais de apoio à nossas atividades de proteção territorial que contemplam tanto nosso conhecimento tradicional como algumas tecnologias kubẽ (não-indígenas/brancos). Um aspecto central desta linha de ação é a formação de agentes ambientais indígenas, que pretende ampliar o nosso entendimento sobre as possibilidades de gestão e o melhor enfrentamento às ameaças aos nossos territórios, capacitamos monitores para diferentes maneiras de intervenção na realidade com protagonismo e autonomia.</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/70aa440b-420d-42af-9629-868203ed5749-WhatsApp%20Image%202019-09-06%20at%2020.41.14.png"
  }
]
