[
  {
    "description": "<p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/6e3261cb-400b-4d33-a2d0-fe1b444226d4-2072791667.jpeg\"></p><p>Ropnó, na nossa língua Mẽbêngôkre significa literalmente “olho de onça”, é assim que denominamos as lanternas, e agora esta iniciativa que vai levar energia elétrica com painéis solares para a maior parte das aldeias associadas à AFP. Dentro do mesmo projeto está prevista a construção de 17 casas de cultura, nas maiores aldeias, para servir de apoio ao grupo de cineastas indígenas do Coletivo Beture e a criação de uma base de dados nessas casas para acolher diferentes registros de conhecimento tradicional e de interesse geral das comunidades. Outro dos objetivos deste projeto é contribuir para a sustentabilidade das atividades cotidianas e cadeias produtivas como a coleta de castanha, cumarú e produção de artesanato ao diminuir o consumo de combustíveis fósseis que geralmente alimentam os motores geradores de energia.&nbsp;</p><p>A demografia do povo Mẽbêngôkre Kayapó é dinâmica, fazemos um amplo uso de nosso território e com frequência procuramos lugares para criar novas aldeias, sendo assim, a AFP trabalha considerando uma variação no número de aldeias associadas. Devido ao fortalecimento da nossa organização ao longo dos anos, desde que o projeto no edital foi aprovado e a liberação efetiva do recurso em março de 2019, foi preciso fazer um ajuste na infraestrutura prevista para a instalação dos sistemas fotovoltaicos para adaptar-se ao aumento de aldeias associadas.&nbsp;&nbsp;&nbsp;</p><p>Dentro do Componente Cultura, no Programa Geração e uso produtivo de energia nas aldeias e Subprograma: 3.3 Produção cultural, audiovisual e de energia fotovoltaica foi preciso realizar uma Visita Inicial às aldeias com o objetivo geral de atualizar e validar o Programa. Visitaram-se aldeias da TI Las Casas, TI Kayapó e TI Mekrangoti associadas, por via terrestre, fluvial e aérea pela equipe técnica, indígena e parceiros do projeto. O projeto foi apresentado para as comunidades e suas lideranças, escolheram-se 21 coordenadores nas diferentes aldeias visitadas para participar da capacitação e realizar periodicamente a manutenção do sistema. Cada comunidade decidiu o local onde vai ser construída sua Casa de Cultura e instalar o sistema fotovoltaico de acordo com as opções apresentadas para aldeias pequenas, médias e grandes; atendendo assim à necessidade de uma distribuição equitativa dos benefícios deste projeto para as aldeias associadas.&nbsp;</p><p>Foi a nossa primeira atividade de campo e uma oportunidade para falar coletivamente de nosso projeto Território, cultura e autonomia Kayapó, assinado em março de 2019 e financiado pelo BNDES - Banco Nacional do Desenvolvimento por meio do Fundo Amazônia - FAM, assim como do nosso PGTA (Plano de Gestão Territorial e Ambiental) da TI Kayapó que será finalizado com esta iniciativa, trazendo assim uma ferramenta de gestão, participação comunitária e conservação ambiental para o nosso território.&nbsp;</p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/f43707e2-d272-4c86-b74d-32bd61392f16-731723660.jpeg\"></p><p><br></p><p>Assessoria de Comunicação - AFP</p>",
    "tags": [],
    "id": "cjzvfab397rae0b88m5vyb130",
    "intro": "<p>Ropnó, na nossa língua Mẽbêngôkre significa literalmente “olho de onça”, é assim que denominamos as lanternas, e agora esta iniciativa que vai levar energia elétrica com painéis solares para a maior parte das aldeias associadas à AFP.</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/1a7e9802-363b-4446-9007-7416e9e6150f-DCkHI0RQ.jpeg",
    "title": "::: Ropnó: A energia da cultura Mẽbêngôkre ::: "
  },
  {
    "description": "<p><br></p><p>A aldeia&nbsp;Kubenkrãkenh&nbsp;é conhecida como a Aldeia Mãe do povo&nbsp;Mẽbêngôkre-Kayapó, com cerca de 200 habitantes, um local de resguardo político, histórico e cultural, primeira aldeia&nbsp;da&nbsp;TI&nbsp;Kayapó. Foi lá que ocorreu entre os dias 24 e 27 de junho de 2019 o ritual tradicional&nbsp;<em>Kukrut&nbsp;Nhõ&nbsp;Metoro</em>&nbsp;que reuniu a comunidade assim como vários de nossos parentes que vieram como convidados de outras aldeias. Além de uma atividade tradicional que reescreve os laços de parentesco, este evento se insere no contexto do projeto Território, cultura e autonomia&nbsp;Kayapó, assinado em março de 2019 e financiado pelo BNDES pelo Fundo Amazônia&nbsp;/ FAM.&nbsp;A Associação Floresta Protegida é a primeira associação indígena a executar pela Chamada Pública de Projetos voltados ao apoio de&nbsp;PGTAs&nbsp;em&nbsp;TIs&nbsp;pelo FAM, iniciativas como estas são alternativas locais que fortalecem na base as organizações indígenas que trabalham para manter a floresta em pé. Oriunda&nbsp;do componente Cultura do Programa Apoio à execução e resgate de rituais tradicionais, a atividade Apoio à realização de 5 rituais&nbsp;kayapó&nbsp;a serem definidos pelos indígenas,&nbsp;<em>Kukrut&nbsp;Nhõ&nbsp;Metoro</em>&nbsp;foi o primeiro deles.&nbsp;&nbsp;&nbsp;</p><p>A preparação coletiva para o&nbsp;<em>Metoro</em>&nbsp;contribui para promover o sentimento de estar vivo e pertencer ao povo&nbsp;Mẽbêngôkre. Os rituais e os ciclos cerimoniais&nbsp;Mẽbengôkre&nbsp;vão muito além do que uma mera representação simbólica de um arsenal cultural. As festas rituais&nbsp;colocam em evidência&nbsp;relações fundamentais para a ética e estética do modo de existência&nbsp;Mẽbengôkre&nbsp;[<em>kukràdjà</em>]. Trata-se da visualização da cultura e do modo de existência&nbsp;Mẽbengôkre&nbsp;[<em>kukràdjà</em>] e dos movimentos necessários para a fabricação de novas pessoas e coletividades, ocasião de alianças e familiaridades, partilha de sentimentos, felicidade ou indignação. A Festa da Anta é uma oportunidade para os homens demonstrarem força e raiva (<em>àkrê</em>).&nbsp;</p><p><br></p><p>Assessoria de Comunicação - AFP</p>",
    "tags": [],
    "id": "cjzvhcuqt7uem0b889fk4ax91",
    "intro": "<p>Ocorreu na aldeia&nbsp;Kubenkrãkenh entre os dias 24 e 27 de junho de 2019 o ritual tradicional <em>Kukrut&nbsp;Nhõ&nbsp;Metoro</em>&nbsp;que reuniu a própria comunidade assim como vários de nossos parentes que vieram como convidados de outras aldeias.</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/a9ea476c-5ef8-4c67-b452-4ca5c3cfc1fc-WZNb9ByQ.jpeg",
    "title": "::: Kukrut Nhõ Metoro ::: "
  },
  {
    "description": "<p>Os velhos dizem que é sempre assim, alguns anos tem safras muito fartas de&nbsp;cumarú/&nbsp;Krem&nbsp;yky&nbsp;e outros anos é mais ou menos/<em>coibi.</em>&nbsp;Quando passa a chuva é quando começa o inverno, se tiver muita flor é sinal de nessa safra haverá muito&nbsp;cumaru/<em>krem&nbsp;yky</em>. São geralmente os caçadores que primeiro sentem o cheiro que a casca solta, são eles quem fazem a primeira pesquisa quando a safra estiver perto de chegar. Quando a semente cai no chão e fica cheiroso, o caçador percebe e logo avisa a todos na comunidade, pois é o bom momento de coletar, depois da aparição das flores. Quando fica muito florido é por que haverá muito cumaru, como no caso da safra deste ano na TI&nbsp;Kayapó&nbsp;e Mekragnotire. Tem cumaru na mata fechada, na floresta e na terra vermelha também, no cerrado. Suas propriedades medicinais são conhecidas desde tempos imemoriais.&nbsp;O cumaru ocorre em grande densidade nos altos cursos dos rios Iriri e Riozinho, o que se tornou uma boa alternativa de geração de renda para as aldeias mais distantes dos centros urbanos, como as aldeias&nbsp;Kubenkrankenh,&nbsp;Aukre&nbsp;e Kendjam, que se tornaram as maiores coletoras. O manejo de sementes de&nbsp;<em>Krem&nbsp;yky</em>&nbsp;auxilia a reprodução e dispersão da espécie pelo território.</p><p><br></p><p>&nbsp;&nbsp;</p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/057d6c40-2388-4d66-a168-8fb4defd7bed-326685810.jpeg\"></p><p><br></p><p><br></p><p>A AFP apoia desde 2012 a coleta e comercialização de sementes de cumaru/<em>Krem&nbsp;yky</em>. O trabalho/<em>djapei </em>da extração de <em>Krem&nbsp;yky</em>&nbsp;é uma alternativa de renda para as mulheres/<em>nire</em>&nbsp;na época da seca, nos meses de junho a setembro. Muitas vezes a família inteira acampa no&nbsp;cumaruzal&nbsp;para coletar, ou em alguns casos os bebês/<em>meprire</em>&nbsp;ficam na aldeia para serem cuidados por algum familiar. Às vezes vai o casal, podem ficar até ou mais de uma semana na mata, em alguns casos levam os meninos/<em>mebôktire </em>para ajudar. Depois da coleta as sementes são levadas de volta para a aldeia ainda dentro da casca, são deixadas para secar ao sol ao redor de 10 dias e depois são abertas com batidas de martelo para abrir a casca e retirar de dentro a semente que por sua vez é colocada para secar novamente e armazenada para venda. Os locais de coleta de&nbsp;cumaru/<em>Krem&nbsp;yky</em>&nbsp;também têm carvão para fazer a tinta preta com o jenipapo que geralmente é usada para a pintura corporal. A organização do trabalho coletivo de coleta do cumaru é protagonizada muitas vezes pelas mulheres/<em>nire</em>&nbsp;que organizam as expedições de coleta.&nbsp;&nbsp;</p><p><br></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/_yptzngwxoI?showinfo=0\"></iframe><p><br></p>",
    "tags": [],
    "id": "ck02htvdi0ndb0b09rmfxhava",
    "intro": "<p>“Geralmente é assim, quem quer vai, quem não quer, não vai. Esse ano as cascas caíram no chão com muito cheiroso e teve muita flor, é assim que a gente sabe que vai ter uma safra farta” disse Mopá&nbsp;Kayapó&nbsp;ao avaliar esta temporada na aldeia&nbsp;Aukre.&nbsp;</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/77fc711c-d647-45df-8e7a-51a2fafa3227-xAkkzrpa.jpeg",
    "title": "::: Krem yky :::"
  },
  {
    "description": "<p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/63ff6c1f-8967-49bf-9230-f9e743541c24-676960105.jpeg\"></p><p><br></p><p><br></p><p>Os Mẽbêngôkre do Sul do Pará reforçamos nossa aliança com povos da floresta do corredor ecológico do rio Xingu. Estivemos reunidos no 4o Encontro da Rede Xingu + entre os dias 21 a 23 de Agosto de 2019 na Aldeia Kubenkókre - TI Menkragnoti. A Rede, que reúne a cada dois anos povos indígenas, comunidades ribeirinhas e extrativistas do corredor do Xingu e organizações parceiras, tem como principal objetivo a defesa do nosso patrimônio cultural, linguístico e ambiental. Promovemos alternativas de desenvolvimento sustentável nesta região ímpar de diversidade socioambiental da Amazônia. Neste ano, o tema central do encontro foi o contexto político atual e suas implicações para o meio ambiente, para o corredor de sociobiodiversidade e para os direitos dos povos indígenas e tradicionais.</p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/400c4991-f43f-45dc-a9b9-30eccbb96658--1860098950.jpeg\"></p><p><br></p><p>É preocupante o avanço de atividades econômicas predatórias que invadem, desmatam e contaminam os nossos territórios: queimadas criminosas, grilagem, garimpo, roubo de madeira, avanço da agropecuária e os impactos de obras de infraestrutura. As políticas públicas que nos assistem, conquistadas após muita luta e construídas ao longo de décadas de trabalho árduo, devem ser respeitadas, assim como as nossas organizações, mecanismos de gestão e participação cidadã. Exigimos respeito à legislação ambiental, à Constituição Federal, tal como ações contundentes e imediatas das instituições públicas responsáveis por controlar atividades ilegais que destroem o patrimônio de nossos territórios e do Brasil.</p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/22ad378e-6755-4018-927a-075163505061--510683518.jpeg\"></p><p><br></p><p>O caminho que escolhemos é o caminho do futuro, o caminho da sustentabilidade, o caminho que garantirá aos nossos filhos e netos uma vida saudável e em harmonia com a natureza. Estamos trabalhando com iniciativas que promovem a geração de renda mantendo nossas florestas em pé. Comercializamos sementes de castanha-do-Pará, cumaru e artesanato. Apreciamos nossas iniciativas de turismo de base comunitária que valorizam nossa cultura, assim como o patrimônio ambiental de nossos territórios. Por fim, temos trabalhado com nossos Planos de Gestão Ambiental e Territorial - PGTA, ferramenta vinculada à Política Nacional de Gestão Territorial e Ambiental de Terras Indígenas - PNGATI, cuja continuidade e implementação é fundamental para o nosso Bem Viver.</p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/cce7ae81-dccc-4d46-94ca-7ab1d39f1f27--1291666100.jpeg\"></p><p><br></p><p>“É a primeira vez que eu participo deste evento, como membro da equipe da Associação Floresta Protegida e primeira mulher indígena mẽbêngôkre a fazer parte desta. Estivemos presentes nós indígenas de 14 etnias e ribeirinhos, para discutirmos sobre a importância da preservação de nossas terras, meios de sustentabilidade, a importância da proteção da bacia do Xingú e seus afluentes. Sempre estaremos atentos às ameaças do governo e a tudo que vá nos afetar. Pois, temos toda uma historia com a terra para estarmos lutando, aqui é nossa casa. Foi importante esse encontro pois podemos unir forças com todas as etnias presentes e ribeirinhos. Se acabar com nossa terra, estará apagando nossas historias, nossa pintura, rituais, batizados, alimentos, cantos e língua. É nossa vida que esta em jogo por isso que sempre estaremos prontos para luta.“ Disse Oe Paiakan Kaiapo ao avaliar seu protagonismo no encontro da Rede Xingu+.</p><p><br></p><p>Assista o video do Encontro:</p><p><br></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/B5Ft3bj3Vmg?showinfo=0\"></iframe><p><br></p>",
    "tags": [],
    "id": "ck08cbl4zkpls0b40wdnyojsr",
    "intro": "<p>Os Mẽbêngôkre reforçamos nossa aliança com povos da floresta do corredor Xingu. Estivemos reunidos no 4o Encontro da Rede Xingu + entre os dias 21 a 23 de Agosto de 2019 na Aldeia Kubenkókre - TI Menkragnoti. A Rede reúne a cada dois anos povos indígenas, comunidades ribeirinhas e extrativistas do corredor do Xingu.</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/73a4cdbe-28f4-4380-95ea-25492000ef40-xingu%2B.jpeg",
    "title": "::: Xingu+ na aldeia Kubenkókre :::"
  },
  {
    "description": "<p><br></p><p>Desde 2007, a Associação Floresta Protegida realiza o curso de campo “Conservação, Vida Social e Desenvolvimento entre o Povo Indígena Kayapó do Sudeste da Amazônia”, voltado para estudantes de graduação e pós-graduação. O curso é realizado todos os anos, por volta dos meses de julho/agosto, na aldeia A'Ukre, e na reserva Pinkaiti. O projeto é desenvolvido em parceria com a Universidade Federal do Pará (UFPA), a Universidade de Maryland (EUA) e a Universidade de Purdue (EUA). O curso oferece à comunidade uma alternativa sustentável de geração de renda e um papel protagônico na difusão e valorização do conhecimento tradicional, em complementariedade com o conhecimento acadêmico relevante para a conservação da diversidade biológica e cultural da Amazônia. A proposta geral é oferecer noções fundamentais sobre temas de interesse relacionados à etnografia, etnologia, biologia e ecologia por meio de seminários e vivências dentro do contexto das nossas atividades cotidianas na aldeia, nas trilhas comunitárias, no rio e nas diferentes paisagens ecológicas que compõem o mundo mebêngôkre.</p><p><br></p><p>No curso deste ano, durante o mês de julho, realizaram-se caminhadas para mapear e aprender sobre a organização do espaço na aldeia, expedição de pesca, caminhadas para conhecer a área de transição entre a floresta e o cerrado, visita a cachoeira, vivência prática na roça com as nire/mulheres. Oficina de pintura em tecido, elaboração de artefatos de miçanga, pintura corporal. Roda de conversa no Centro de Mídia Kokojagoti com os Mekaron Opodjoj (cineastas mebêngôkre) , roda de conversa com os caciques da aldeia - Kaket, Kryt e cacica Ngreikamoro, contação de histórias. Festa da Mandioca/ Metoro Kwore Kangô, cineclube noturno, esportes na praça central da aldeia, feira de troca, trilhas na floresta para conhecer as populações de castanha e mogno que tem sido preservadas graças ao trabalho em Pinkaiti. O Curso de Campo é referência na área de turismo, educação e sustentabilidade, assim como um dos pilares para o fortalecimento da autonomia da comunidade de A'Ukre.</p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/2a2699e7-5f8d-4cd6-a3f6-2d9bbc340b25--632352300.jpeg\"></p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/5e84a639-4a07-41f4-8650-9ab8e742a7df--1877551090.jpeg\"></p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/a16bebd1-4ed3-47c4-a6b1-f9f9cf83afe3-189150269.jpeg\"></p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/fbb1723f-a942-40bd-934a-fbf7f6444029--770215326.jpeg\"></p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/deaa9fd0-bb91-4191-a0df-b495277a91cb--1385247780.jpeg\"></p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/9e01010f-2d10-465b-aea6-b6dcba6e3cf5-681740196.jpeg\"></p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/99c2eafc-9fe5-40fa-8c2a-03906387e0dc--780563250.jpeg\"></p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/c90aeba0-e0a2-4432-bc2e-24cb9146654d--1237622696.jpeg\"></p><p><br></p><p>Veja Fotos de Cursos de Campo de anos anteriores:</p><p><br></p><p><a href=\"https://flic.kr/s/aHsjHdLEp7\" target=\"_blank\">https://flic.kr/s/aHsjHdLEp7</a></p>",
    "tags": [],
    "id": "ck08cdnxgkpu20b401vxi0os7",
    "intro": "<p>Desde 2007, a Associação Floresta Protegida realiza o curso de campo “Conservação, Vida Social e Desenvolvimento entre o Povo Indígena Kayapó do Sudeste da Amazônia”, voltado para estudantes de graduação e pós-graduação. O Curso de Campo é referência na área de turismo, educação e sustentabilidade, assim como um dos pilares para o fortalecimento da autonomia da comunidade de A'Ukre.</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/3bb7ea77-acc0-428b-bd19-a54e0bbe8210-cursocampo.jpeg",
    "title": "::: Curso de Campo de 2019 :::"
  },
  {
    "description": "<p><br></p><p>A 1a Marcha das Mulheres Indígenas com o tema “Território: nosso corpo, nosso espírito”, reuniu 2.500 mulheres de 130 povos entre os dias 10 a 14 de Agosto de 2019. Organizada inicialmente pela APIB - Articulação dos Povos Indígenas do Brasil, dezenas de organizações aderiram à iniciativa. A comitiva de mulheres Mẽbêngôkre-Kayapó do Sul do Pará, organizada por Maial Paiakan Kaiapó e O-e Paiakan Kaiapó, teve apoio da Associação Floresta Protegida.</p><p>Além da marcha, a programação do encontro incluiu discussões sobre o que é ser mulher e indígena, violações de direitos humanos, empoderamento político e representatividade para todas nós, atividades culturais e audiências com diferentes autoridades para levar as nossas reivindicações que dizem respeito a dar um basta ao genocídio que este governo está praticando contra todas nós e nossos povos, e que tem várias frentes.</p><p>Uma das frentes desse genocídio é institucional, que é o desmonte das políticas públicas que assistem nossa saúde, nossos direitos e o de nossos territórios, praticado pela conjunção dos poderes da bancada ruralista, a bancada evangélica e a irresponsabilidade de grandes empreendimentos. Essas forças econômicas e de poder influenciaram o desmonte da política ambiental e indigenista. Existe o genocídio epistemológico que concebe legítima a hegemonização e universalização do conhecimento científico a partir do viés euro-cêntrico.</p><p>Esse genocídio opera também no sentido de apagar a identidade daquela pessoa pelo que ela é, pelo que ela foi e pelo que ela projeta ser. Para ser o que somos, a terra, saúde e educação de acordo com a nossa cultura é fundamental. Respeitar nossos direitos é respeitar tudo o que é indispensável para que nós possamos ser e continuar sendo o que somos, mulheres Mẽbêngôkre. Repudiamos toda forma de genocídio contra nossa existência plena.</p><p>\"Primeiramente agradeço minha irmã Maial Paiakan Kaiapó, por ter coletado doações de amigos, que nos permitiu levar as mulheres Kayapó do Pará. Bom! Foi muito proveitoso nossa participação porque pudemos compartilhar como é a luta pelos nossos direitos na cidade. Eu e a Maial Kaiapó, junto com as outras mulheres que estavam com a gente, pudemos ver como é a luta pelos nossos direitos na experiência de todas as mulheres que conhecemos, também demonstrar para a sociedade que nós mulheres indígenas estamos presentes, estamos aqui para somar com as demais parentes de diversas etnias. Participamos de rodas de conversa, onde vimos como é árdua a luta. Ao voltar a as aldeias todas vamos transmitir a experiência para a nossa comunidade. Estamos sempre preparadas para qualquer enfrentamento.” Disse O-e Paiakan Kaiapó&nbsp;ao avaliar sua gestão da comitiva de mulheres na marcha.</p><p><br></p><p>Assessoria de Comunicação AFP &amp; O-e Paiakan Kaiapó</p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/978964cc-bc37-47e8-a397-db5c933011bf-549014356.jpeg\"></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/d2f0e714-2a55-40b5-a545-1cefa9f6e7fc--654312763.jpeg\"></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/fc91952c-c969-4e36-a84c-eaa2b4b57f3e--1931903830.jpeg\"></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/87a847f0-354d-4cd2-81a3-8a99bb84e833--1141529884.jpeg\"></p>",
    "tags": [],
    "id": "ck08cfilakq3r0b409ri94jfx",
    "intro": "<p>A 1a Marcha das Mulheres Indígenas com o tema “Território: nosso corpo, nosso espírito”, reuniu 2.500 mulheres de 130 povos entre os dias 10 a 14 de Agosto de 2019. Organizada inicialmente pela APIB - Articulação dos Povos Indígenas do Brasil, dezenas de organizações aderiram à iniciativa. A comitiva de mulheres Mẽbêngôkre-Kayapó do Sul do Pará, organizada por Maial Paiakan Kaiapó e O-e Paiakan Kaiapó, teve apoio da Associação Floresta Protegida.</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/9c58896d-d733-47c9-a2a5-bc40b3838bde-oe.jpeg",
    "title": "::: As Nire vão participar da política :::"
  },
  {
    "description": "<p><br></p><p>Nos dias 29 a 31 de Julho, na aldeia Manga - TI Uaçá, ocorreu o Grande Encontro de Mulheres Indígenas de Oiapoque: plantas medicinais, territórios e mudanças climáticas, organizado pela Associação de Mulheres Indígenas em Mutirão - AMIM, que representa mulheres dos 4 povos da região: Galibi-Kalinã, Galibi-Marworno, Karipuna e Palikur. Participaram como convidadas mulheres de organizações&nbsp;dos povos Mebengokré/Kayapó, Waiana, Apalai, Tiriyó, Kaxuyana, Kaiabi, Krikati, Yanonami, Yawanawa, Nukini, Kaxinawa, Tariano, Tukano, Macuxi e Wapichana, além de uma representante do Quilombo do Rosa de Macapá-AP. O evento contou com o apoio da Fundação Rainforest da Noruega, FUNAI - Coordenação Regional Amapá e Norte do Pará, do Instituto de Formação e Pesquisa Indígena-Iepé e da Rede de Cooperação Amazônica-RCA.</p><p><br></p><p>Foi um encontro muito proveitoso que contou com muitas atividades, entre as quais merecem destaque: o compartilhamento de experiências sobre as diversas trajetórias de luta das participantes no movimento indígena e de mulheres. Houve palestras de acadêmicas indígenas sobre seus direitos, violência doméstica e Lei Maria da Penha. Realizaram-se oficinas de artesanato, pintura corporal e trocas de conhecimento sobre tratamentos de saúde tradicionais e parto natural. Visitou-se uma roça Karipuna, com debates sobre os impactos das mudanças climáticas nas atividades produtivas e partilha de saberes sobre o cultivo de alimentos. Na apresentação das representantes da Associação Floresta Protegida, com O-É Paiakan Kaiapo e Tuire Kayapó, falamos sobre: As novas configurações do papel da mulher Kayapó na sociedade.</p><p><br></p><p>Na avaliação de O-É Paiakan Kaiapó: \"Foi muito importante esse nosso intercâmbio com as mulheres indígenas do Amapá. Nos fez amadurecer a construção da 1° Assembléia das mulheres Mẽbêngôkre-Kayapó que agrega 31 aldeias associadas à AFP nas TI's Kayapo, Mekrangoti e Las Casas.”</p><p><br></p><p>Assesoria de Comunicação - AFP &amp; O-e Kaiapó</p>",
    "tags": [],
    "id": "ck08chjdedgu00b09ymcerwx3",
    "intro": "<p>Na avaliação de O-É Paiakan Kaiapó: \"Foi muito importante esse nosso intercâmbio com as mulheres indígenas do Amapá. Nos fez amadurecer a construção da 1° Assembléia das mulheres Mẽbêngôkre-Kayapó que agrega 31 aldeias associadas à AFP nas TI's Kayapo, Mekrangoti e Las Casas.”</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/f4452ae6-3298-42ad-bba9-a984b07d19dc-69481371_2421143767965048_3789899547380023296_n.jpg",
    "title": "::: As Nire articulam-se com outras no Amapá :::"
  },
  {
    "description": "<p>A Associação Floresta Protegida - AFP e sua Cooperativa Cooba’y representada por Bepnhoti Atydjare e Adriano Jerozolimski como tradutor, participaram da cerimônia de entrega do Prêmio Internacional de Inovação para a Alimentação e Agricultura Sustentáveis durante a 41ª Conferência da Organização das Nações Unidas para Agricultura e Alimentação (FAO), realizada no dia 26/06 na sua sede em Roma. É um reconhecimento para iniciativas que contribuem para o combate à fome e à desigualdade social no mundo.</p><p>O prêmio foi concedido ao selo Origens Brasil®, iniciativa financiada pelo Fundo Amazônia através do Imaflora, representado por Patricia Cota Gomes, gestora desta organização que articulou a constituição de uma rede multissetorial que agrega populações tradicionais, povos indígenas, organizações da sociedade civil, empresas e consumidores ao certificar a origem de cadeias produtivas sustentáveis.</p><p>A AFP/Cooba’y participa do Origens Brasil desde sua concepção e é um membro atuante nesta rede que tem o potencial de transformar a forma convencional de se fazer negócios com produtos da biodiversidade, propiciando relações mais transparentes, mais éticas e sem intermediários. Promove-se, desta forma, a valorização dos produtos da socio-biodiversidade e das populações tradicionais envolvidas em sua produção.</p><p>“(…) Estou aquí para falar em nome não apenas do povo Kayapó, mas sim em nome dos 36 diferentes povos indígenas e populações tradicionais que fazem parte da rede Origens Brasil, iniciativa que tem nos ajudado a dar visibilidade e contar nossa história de luta pela proteção de nossas florestas! (…) O Fundo Amazônia é hoje o mais importante financiamento para os povos da floresta e precisa ser valorizado e fortalecido! Entretanto, ataques infundados aos direitos dos povos indígenas, às políticas ambientais e ao Fundo Amazônia tem partido do próprio governo do Brasil. Se mudanças profundas não forem feitas urgentemente na política ambiental deste governo, será necessário criar um novo ministério, o Ministério do Desmatamento.” Disse Bepnhoti Atydjare durante a cerimônia de entrega do Prêmio.</p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/439c8e79-de1e-426f-b1aa-0c58ad5eae3c--918321578.jpeg\"></p><p><br></p><p>Confira o Video da Premiação:</p><p><br></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/fVkF2_mkwiw?showinfo=0\"></iframe><p><br></p>",
    "tags": [],
    "id": "ck08coc1ukqri0b40gxs5z8ff",
    "intro": "<p>Cadeias produtivas sustentáveis da AFP/Cooba’y e do Selo Origens Brasil® conquistam reconhecimento das Nações Unidas para iniciativas que contribuem para o combate à fome e à desigualdade social no mundo.</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/d9c88a2b-074d-430d-82a7-f996454e2bd8-fao.jpg",
    "title": "::: Cooba'y conquista reconhecimento :::"
  },
  {
    "description": "<p>A Cooperativa Kayapó de Produtos da Floresta – COOBÂ-Y valoriza as atividades tradicionais de nosso Povo, e um dos nossos trabalhos é no apoio à coleta e comercialização de sementes de cumaru / kremyky. Nosso objetivo é fortalecer o extrativismo sustentável e a comercialização dos produtos da floresta, valorizando nossa organização comunitária, agregando valor a nossos produtos e gerando renda. Este ano tivemos uma safra farta e de qualidade. Nesta oportunidade, com o apoio da&nbsp;<a href=\"https://www.facebook.com/origensbrasil/?__tn__=K-R&amp;eid=ARDx0yu_qrJFr3gcKqgw8_D7m3L6W951aVVjdYbt03ffiRZMDC2BGA2cqj3rfmdue6pXLsGR0f54e7C5&amp;fref=mentions&amp;__xts__%5B0%5D=68.ARCG2fvZW-ffdofL04Z_j_-TnavPHBv35RNEfmyKCjPEpj_63Ozz10mvBhjlyhd8_nTqayZfrgubQv7GfOgISwLA0InF23FgCliP9C7hFi-dn10Lg7RGCCjRobhzGqetSE0wqsDd54_FgDNh1QJNdzgC_FARlWsqHIp0Y8GM7_tXcKSPvCOjVkLfKYQ_l83LUoqe1GQtPpASOHaataYRoYBuVGLZ2zBtAO4YmdoD4DWXg6m1zko_-et9Ke5sPiujpMAz7ZZxZj4ZCXBnA_01eAS-CoRPNeRdYDBuLtn6x0ZqB4q0AOd32OJcZ_2NHG5psBP7JACvc-ZYYlcDLVrNqXYg1w\" target=\"_blank\">Origens Brasil</a>&nbsp;e com o intuito de aprimorar ainda mais essa cadeia produtiva e fortalecer a nossa parceria com a&nbsp;<a href=\"https://www.facebook.com/lush/?__tn__=K-R&amp;eid=ARCol4V0TG-xlKaTMABrVLMFfP4Kx5E4RhEVel99Hylwhm1vTpublU54VXGLSgF1LtgKxbZqanx3CjqT&amp;fref=mentions&amp;__xts__%5B0%5D=68.ARCG2fvZW-ffdofL04Z_j_-TnavPHBv35RNEfmyKCjPEpj_63Ozz10mvBhjlyhd8_nTqayZfrgubQv7GfOgISwLA0InF23FgCliP9C7hFi-dn10Lg7RGCCjRobhzGqetSE0wqsDd54_FgDNh1QJNdzgC_FARlWsqHIp0Y8GM7_tXcKSPvCOjVkLfKYQ_l83LUoqe1GQtPpASOHaataYRoYBuVGLZ2zBtAO4YmdoD4DWXg6m1zko_-et9Ke5sPiujpMAz7ZZxZj4ZCXBnA_01eAS-CoRPNeRdYDBuLtn6x0ZqB4q0AOd32OJcZ_2NHG5psBP7JACvc-ZYYlcDLVrNqXYg1w\" target=\"_blank\">LUSH UK</a>, empresa responsável pela compra da maior parte da nossa produção de cumaru, realizamos uma Oficina de Boas Práticas da Cadeia Produtiva do Cumarú. Estudamos coletivamente o Manual de Boas Práticas para o Fornecimento de Sementes de Cumarú, trocamos experiências de produção e realizamos uma visita guiada no nosso galpão de armazenamento.</p><p>As cadeias produtivas dos produtos sustentáveis da floresta se destacam por manter a floresta em pé, cuidar das pessoas envolvidas na sua produção e oferecer matéria prima de qualidade. No caso do kremyky, nosso trabalho começa no planejamento da colheita que envolve mapeamento das áreas, abertura de trilhas e registro de estimativas de produção. Durante a colheita, escolhem-se os melhores frutos e deixam-se na área uma boa quantidade deles para regeneração natural da espécie. Após a colheita vem a secagem e a quebra da casca para retirada da semente que segue por sua vez um processo de secagem que garante a qualidade e o melhor aproveitamento da semente.</p><p>\"Nós temos a Associação Floresta Protegida AFP, e dentro dessa associação temos nossa cooperativa dos Kayapó. Todas as aldeias estão alegres de coletar tanto castanha como cumarú, que esse ano deu uma quantidade muito boa para vender. Aldeia Kubenkankren, Kedjerekran, A'ukre, Moikarakô, Kokraimoro e Kendjam são as aldeias que mais coletaram. É muito importante tirar esse produto, deixar a nossa floresta em pé, para ter o ar para todos e para o povo Mẽbêngôkre, é muito importante a gente trabalhar com semente da floresta para vender. É para não destruir a nossa floresta nem poluir o nosso rio que tem o nosso alimento, o peixe, caça, fruta. Isso é muito importante para todos que fazem parte da associação floresta protegida, são mais de 30 aldeias envolvidas nessa produção sustentável” Disse&nbsp;<a href=\"https://www.facebook.com/thiago.bengoti?__tn__=K-R&amp;eid=ARDVgqzGqLJ_KX6RLB18qZtG9_A8jQi0_MHK1orKinv7sgLbK3mSO83M4d7jmzj5ZZmt9lUIzMKkyHvI&amp;fref=mentions&amp;__xts__%5B0%5D=68.ARCG2fvZW-ffdofL04Z_j_-TnavPHBv35RNEfmyKCjPEpj_63Ozz10mvBhjlyhd8_nTqayZfrgubQv7GfOgISwLA0InF23FgCliP9C7hFi-dn10Lg7RGCCjRobhzGqetSE0wqsDd54_FgDNh1QJNdzgC_FARlWsqHIp0Y8GM7_tXcKSPvCOjVkLfKYQ_l83LUoqe1GQtPpASOHaataYRoYBuVGLZ2zBtAO4YmdoD4DWXg6m1zko_-et9Ke5sPiujpMAz7ZZxZj4ZCXBnA_01eAS-CoRPNeRdYDBuLtn6x0ZqB4q0AOd32OJcZ_2NHG5psBP7JACvc-ZYYlcDLVrNqXYg1w\" target=\"_blank\">Thiago Bengoti</a>, coordenador indígena da AFP,&nbsp;ao avaliar a oficina que ocorreu nesta quarta-feira 18 de Setembro.</p><p><br></p><p>📸&nbsp;Carolina Sobreiro/AFP</p><p><br></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/37673bfb-3d88-499d-b82b-99348ca504d4-875988026.jpeg\"></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/43044bd7-5837-4d9c-bddc-e5713e91539b--1648465343.jpeg\"></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/bcf782fc-d5cd-4d34-8c8c-068f37c27343-818634865.jpeg\"></p><p><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/94102148-8fdd-4bbc-aa1e-6be801b7eb5f-2143812938.jpeg\"></p>",
    "tags": [],
    "id": "ck0sj28ob00zm0770udzfnoso",
    "intro": "<p>\"É para não destruir a nossa floresta nem poluir o nosso rio que tem o nosso alimento, o peixe, caça, fruta. Isso é muito importante para todos que fazem parte da associação floresta protegida, são mais de 30 aldeias envolvidas nessa produção sustentável” Disse&nbsp;<a href=\"https://www.facebook.com/thiago.bengoti?__tn__=K-R&amp;eid=ARDVgqzGqLJ_KX6RLB18qZtG9_A8jQi0_MHK1orKinv7sgLbK3mSO83M4d7jmzj5ZZmt9lUIzMKkyHvI&amp;fref=mentions&amp;__xts__%5B0%5D=68.ARCG2fvZW-ffdofL04Z_j_-TnavPHBv35RNEfmyKCjPEpj_63Ozz10mvBhjlyhd8_nTqayZfrgubQv7GfOgISwLA0InF23FgCliP9C7hFi-dn10Lg7RGCCjRobhzGqetSE0wqsDd54_FgDNh1QJNdzgC_FARlWsqHIp0Y8GM7_tXcKSPvCOjVkLfKYQ_l83LUoqe1GQtPpASOHaataYRoYBuVGLZ2zBtAO4YmdoD4DWXg6m1zko_-et9Ke5sPiujpMAz7ZZxZj4ZCXBnA_01eAS-CoRPNeRdYDBuLtn6x0ZqB4q0AOd32OJcZ_2NHG5psBP7JACvc-ZYYlcDLVrNqXYg1w\" target=\"_blank\">Thiago Bengoti</a>, coordenador indígena da AFP,&nbsp;ao avaliar a oficina que ocorreu nesta quarta-feira 18 de Setembro.</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/98dff2f7-e6d6-41e0-b0d2-e3506d7632ba-WhatsApp%20Image%202019-09-20%20at%2016.30.52.jpeg",
    "title": ":::Oficina de Boas Práticas da Cadeia Produtiva do Cumarú / Kremyky:::"
  },
  {
    "description": "<p class=\"ql-align-justify\">O <strong>5º&nbsp;</strong>curso de Formação Complementar de Professores Mẽbêngôkre, coordenado por Maria Cristina Troncarelli com apoio de Adriana Vidal, e Camila Beltrame,&nbsp;este ano foi realizado na aldeia&nbsp;Môjkàràkô, entre os dias 13 a 25 de Janeiro. Reuniu 40 participantes das aldeias Môjkàràkô, Àukre, Kubẽkrãkêj, Ydjure, Ngôjamroti, Gorotire, Tepdjàti, Kẽndjêrêkrã, Kẽndjam, Môjdjam, Kikretum, Kawatire, Piyredjãm, Madjure, Rikaro, Krĩnhô-êre, Pykakỳti, Potikrere, Kruwanhôngô e Ngômejti, a maioria professores e alguns alunos..</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/3906defb-975a-49af-b00e-a095e1ac34f8--485215287.jpeg\"></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>A língua Mẽbêngôkre nas escolas</strong></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">&nbsp;&nbsp;O trabalho dos professores&nbsp;Mẽbêngôkre é feito em parceria com os professores não-indígenas, integrando conteúdos do currículo formal com o conhecimento tradicional.&nbsp;Os professores relataram sobre sua atuação pedagógica na alfabetização e ensino da língua Mẽbêngôkre escrita. O trabalho envolve a oralidade da língua Mẽbêngôkre, ao traduzir e oferecer explicações para os alunos nas aulas dos professores não-indígenas, mas a escrita nessas aulas é em língua portuguesa. A atuação dos professores Mẽbêngôkre é importantíssima, pois a maior parte dos alunos domina sua própria língua e para eles a língua portuguesa é uma segunda língua.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Para aprofundar conhecimentos do povo Mẽbêngôkre , o pajé Kôkôba deu aula sobre termos de parentesco (abêndjê), sobre as regras da festa Bemp e o uso de remédios para o cachorro ser um bom caçador.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/544cf874-e089-4c09-8d35-f27cf14c17c0-1331543485.jpeg\"></strong></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>A matemática no cotidiano</strong></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Estudamos o sistema de numeração decimal, utilizando um ábaco e palitos, exercitando na prática e registrando números e operações de adição, subtração, multiplicação e divisão com base em situações vivenciadas no cotidiano: caçadas e pescarias, coleta de frutas, distribuição de materiais escolares e produtos como combustível, compra de mercadorias e venda de artesanato. Refletimos sobre o ensino da matemática, o uso de jogos e de materiais concretos como o ábaco.&nbsp;</p><p class=\"ql-align-justify\">Refletimos sobre o ensino da matemática, o uso de jogos como o ábaco e a prática da matemática na sociedade Mẽbêngôkre. Usamos&nbsp;como o exemplo os cálculos na construção de uma casa; nas pinturas corporais, na cestaria, nas pulseiras e colares com grafismos elaborados, na marcação do tempo, no sistema de numeração Mẽbêngôkre\t, entre outras atividades.&nbsp;Demos continuidade à elaboração de um livro de ensino inicial da matemática na língua Mẽbêngôkre.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>Cuidados e controle do lixo&nbsp;&nbsp;&nbsp;&nbsp;</strong></p><p class=\"ql-align-justify\"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p><p class=\"ql-align-justify\">No conteúdo de Ciências estudamos as causas, sintomas e prevenção das verminoses; os tipos de lixo antes e depois do contato com o os kubẽ (não-indígenas ou brancos)&nbsp;e sua relação com as doenças. Apontamos a necessidade de um trabalho conjunto de educação em saúde a ser realizado pelas equipes de saúde do Distrito Sanitário Especial Indígena Kayapó/Pará e equipe de educação escolar, envolvendo professores, alunos, agentes de saúde e outros profissionais desta área, lideranças e toda a comunidade. Complementamos textos, desenhos e atividades para os alunos o livro Mẽbêngôkre Kajàridjàj e planejamos aulas utilizando este livro.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/d4199ea9-3a0d-49c5-bf60-11fac7d57bfa--1083549803.jpeg\"></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>As bacias hidrográficas da Terra Indígena Kayapó e seu entorno</strong></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Em geografia começamos a estudar as “águas” no planeta Terra: a porcentagem de água salgada nos oceanos e de água potável nos rios; o uso e conservação da água como recurso vital para a humanidade; água subterrânea, matas ciliares, estados físicos e ciclo da água. Estudamos o que são bacias hidrográficas e analisamos a situação ambiental da bacia do rio Xingu e das sub-bacias da Terra Indígena Kayapó, ameaçadas pelo garimpo ilegal de ouro dentro e fora da TI, além de projetos governamentais que envolvem a construção de uma hidrelétrica no rio Xingu, próxima à aldeia Kôkrajmôrô e uma ferrovia no limite sudoeste da Terra Indígena. Abordamos os efeitos perigosos do mercúrio para a saúde dos seres humanos, a fauna, a flora e a vida dos rios. Produzimos textos, ilustrações e atividades para os alunos, iniciando um material didático sobre estes temas.</p><p class=\"ql-align-justify\">No final do curso, foi organizada uma festa, com música Mẽbêngôkre, na qual os caciques da aldeia entregaram os certificados. A comunidade da aldeia Môjkàràkô caçou e pescou para os alunos, além de oferecer outros alimentos nutritivos como milho e abóbora.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><img src=\"https://nyc3.digitaloceanspaces.com/terrakryadev/71674e67-68f4-410f-9dec-4aa5c0b08dde-289481330.jpeg\"></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Foto de Beepnoroti Atydjare</p>",
    "tags": [],
    "id": "ck6ch80pa01400770vlunf4dh",
    "intro": "<p>\"Bom dia, agora eu vou falar sobre o Curso dos Professores. Esse curso foi muito bom, não faltou nada. Todos os professores gostam de aprender mais coisas dos brancos e dos&nbsp;Mẽbêngôkre também, para ensinar as crianças na escola, para não esquecer a nossa cultura. Cantar, a dançar, a fazer um cesto, o artesanato. Eu estou gostando muito esse curso porque foi bem organizado, todos os professores da aldeia gostaram, eu falei para eles chegarem nas suas aldeias e conversarem com seus caciques para aumentar os cursos, é muito importante para nós. Tem que ensinar a língua&nbsp;Mẽbêngôkre e um pouco de português. Eu dou os parabéns para o cacique lá da aldeia Môjkàràkô&nbsp;que é o Moipá, Iatire, Bepkriti&nbsp;e uma cacica Nhak-ê. Eu também gostei desse curso porque o encerramento foi muito bem organizado, foi legal. Mejkumrej!” Esta é a fala de Motere Kayapó da aldeia Kedjrekrã, é filho do cacique Rotkà, professor e cineasta indígena do Coletivo Beture.</p>",
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/212a03e9-3af8-41b3-9d3d-88b90ed1d789-WhatsApp%20Image%202020-01-30%20at%2011.42.03.jpg",
    "title": "::: 5º Curso de Formação Complementar de Professores Mẽbêngôkre na aldeia Môjkàràkô :::"
  }
]
