[
  {
    "name": "::: PiY - Castanha Mẽbêngôkre-Kayapó :::",
    "description": "<p><span class=\"ql-size-large\">A coleta da castanha é uma atividade tradicional do Povo Mẽbêngôkre-Kayapó que envolve a grande maioria das aldeias e de suas comunidades durante o período da chuva, que geralmente vai de dezembro ao mês de março. A AFP apoia a atividade desde 2005 por acreditar que a exploração deste recurso representa não apenas uma das opções mais promissoras para a geração de renda de forma sustentável, mas também por ser uma atividade que promove e valoriza a cultura, além de complementar a dieta alimentar indígena. A atividade contribui também com a proteção territorial, pelo fato dos castanhais estarem dispersos por vastas áreas do território, o que estimula a nossa circulação pela Terra Indígena, inibindo a prática de atividades ilegais e predatórias por terceiros. A longa permanência das famílias nos acampamentos de coleta proporciona a oportunidade para a transmissão de conhecimentos dos mais velhos aos mais novos, contribuindo para o fortalecimento da cultura e do modo ser indígena.</span></p><p><span class=\"ql-size-large\">Em termos de estruturação da cadeia produtiva, encontramos um modelo que responde à realidade da região, da cultura Mẽbêngôkre-Kayapó e as exigências do mercado. A AFP possui hoje um galpão para armazenamento da castanha na beira do Riozinho em local com acesso por terra (porto conhecido como P9) e um galpão em nossa sede, na cidade de Tucumã, para poder vender a castanha fora da safra, quando os preços são mais altos. Construimos mais um galpão para armazenamento temporário de castanha (durante a safra) na localidade conhecida como Krãyry, no médio Riozinho. Ao chegar na cidade, a castanha coletada pelas famílias Mẽbêngôkre-Kayapó é comprada pela CooBaY com pagamentos à vista e por valor sempre acima do mercado durante a safra.</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">No final de 2015 demos início a um importante passo para agregar valor a nossa castanha. Através de uma parceria com a CAMPPAX, passamos a realizar a quebra da castanha para sua venda descascada e embalada à vácuo. O produto foi lançado em 2016, em embalagem própria da AFP e com selo de certificação de produto da sociodiversidade do Xingu, o selo Origens Brasil. Esta certificação está sendo feita em parceria com o Imaflora. Nossa castanha, além de saborosa e nutritiva, é 100% proveniente de castanhais nativos e coletada de forma tradicional gerando renda para centenas de famílias Mẽbêngôkre-Kayapó.</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Veja a seguir o filme PI'Y, uma realização da Associação Floresta Protegida, o Coletivo Beture e o cineasta Simone Giovine:</span></p><p class=\"ql-align-justify\"><br></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/kuX9r169MdY?showinfo=0\"></iframe><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Sinopse:</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">\"Foi o guerreiro Omre que, através do canto da arara, descobriu a castanha para ser o alimento de nossos antepassados.\"</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Realização: AFP, Coletivo Beture, Aldeia Kedjerekrã</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Produção Executiva: Adriano Jerozolimski, Fernando Niemeyer</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Direção e fotografia: Simone Giovine</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Câmera Adicional: Motere Kayapó</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Traduções: Bepunu Kayapó</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Edição: Lincoln Santos</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Produção: Nilson Salles, Motere Kayapó</span></p>",
    "tags": [
      {
        "slug": "castanha"
      },
      {
        "slug": "midia-mekaro"
      },
      {
        "slug": "cooperativa-kayapo-de-produtos-da-floresta-cooba-y"
      },
      {
        "slug": "fundo-kayapo"
      },
      {
        "slug": "galeria-de-fotos-da-castanha"
      }
    ],
    "slug": "pi-y-castanha-mebengokre-kayapo",
    "id": "cjzbx0ecwbzpm0b88lwtvy9gi",
    "intro": "",
    "categories": [
      {
        "slug": "atividades-produtivas-e-geracao-de-renda"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/be4b407e-1d36-47ff-bb0d-80f260fd1aaf-castana.jpeg",
    "photos": []
  },
  {
    "name": "::: PGTA T.I. Las Casas :::",
    "description": "<p><span class=\"ql-size-large\">Com a missão de auxiliar e promover o melhor uso do nosso território e recursos naturais, realizamos em abril de 2017, com o apoio do Ministério do Meio Ambiente, o lançamento do Plano de Gestão Territorial e Ambiental (PGTA) da Terra Indígena Las Casas. Os trabalhos para esta publicação começaram em 2014 e foi construído de maneira dinâmica, atuando com diversas ferramentas colaborativas de trabalho, onde todos os habitantes da T.I Las Casas puderam participar da construção do documento.</span></p><p><span class=\"ql-size-large\">Com intuito de fortalecer o protagonismo de nossos parentes da aldeia Kaprankrere e da aldeia Tekrejarotire (também conhecida como Las Casas), o Plano tem como uma de suas diretrizes, valorizar o conhecimento dos Mẽbêngôkre-Kayapó&nbsp;sobre o espaço, território e recursos naturais. A demarcação desta Terra Indígena foi concluída em 2002 e desde então estamos enfrentando vários desafios para garantir uma melhor qualidade de vida. Alguns dos problemas enfrentados vêm de fora do território, como o crescimento da ocupação no entorno com fazendas de gado, assentamentos, caça e pesca irregular, além da dificuldade para desapropriar fazendeiros que insistem em permanecer no território. Outros desafios surgem no interior da T.I, como o crescimento da população indígena, a baixa qualidade do solo (após anos de ocupação não-indígena especialmente com pastagens),&nbsp;a necessidade de mais áreas para roça e intensificação no uso e consumo de recursos naturais na região.</span></p><p><span class=\"ql-size-large\">Bekó Kayapó, professor indígena e tradutor do PGTA da aldeia Las Casas espera “que o trabalho do PGTA, ajude a comunidade na preservação da terra e que a gente consiga trazer projetos que tragam mais saúde e educação para as aldeias. Todos nós queremos ver nossos rios e córregos limpos e que não tenha mais invasão de kubẽ (brancos) em nossa T.I., porque só assim seremos felizes e conseguiremos deixar uma terra boa para nossos filhos e netos.”</span></p><p><span class=\"ql-size-large\">Assista o vídeo produzido pelos cinegrafistas indígenas sobre a realidade do povo Mẽbêngôkre-Kayapó&nbsp;da TI Las Casas e o processo de elaboração do PGTA:</span></p><p><br></p><p><span class=\"ql-size-large\">A publicação sobre o PGTA Las Casas você pode baixar, AQUI (incluir link pdf do PGTA).</span></p><p><br></p><p><br></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/eW-2e8PNq-U?showinfo=0\"></iframe><p><br></p><p><br></p>",
    "tags": [
      {
        "slug": "fam"
      },
      {
        "slug": "pequi"
      },
      {
        "slug": "midia-mekaro"
      }
    ],
    "slug": "pgta-t-i-las-casas",
    "id": "ck08s6psylzun0b406op68h7h",
    "intro": "",
    "categories": [
      {
        "slug": "monitoramento-ambiental-e-territorial"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/dc26ee5e-915e-4f0b-9af2-1449b4357fc0-pgtalascasas.jpeg",
    "photos": []
  },
  {
    "name": "::: Formação Complementar de Professores :::",
    "description": "<p><br></p><p><span class=\"ql-size-large\">O programa tem como objetivo contribuir para a consolidação do direito à educação escolar diferenciada, fomentando discussões sobre o papel da escola nas comunidades e incentivando a autonomia dos professores Mẽbêngôkre-Kayapó&nbsp;em diversas esferas da educação escolar: no planejamento e desenvolvimento de aulas e na discussão dos programas pedagógicos das escolas Mẽbêngôkre-Kayapó, com a participação das lideranças das comunidades. Parte importante do processo é a elaboração de material didático próprio, produzido na língua materna, e a reflexão sobre o ensino da língua, em especial na sua realização escrita. O Programa, promovido pela Associação Floresta Protegida, teve início em 2012 e vem sendo coordenado, desde então, pela educadora Maria Cristina Cabral Troncarelli.</span></p><p><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Este processo de formação foi em grande parte motivado pelo nosso desejo de preservar e defender o território e contribuir na transformação da escola em um espaço de valorização do conhecimento tradicional que inclua estudo da língua Mẽbêngôkre-Kayapó. Espera-se fazer da escola um espaço que trabalhe temas como a defesa dos direitos indígenas, política, prevenção de doenças, entre outros temas significativos para as comunidades, a partir do ponto de vista, dos conhecimentos e da cultura indígena.&nbsp;</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p>",
    "tags": [],
    "slug": "formacao-complementar-de-professores",
    "id": "ck0cgwpv19imb0b40hwobz2f5",
    "intro": "",
    "categories": [
      {
        "slug": "cultura-e-conhecimento"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/b63cf785-2d9e-4a4d-9af9-5a0084a89b3a-CursoProfessores.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/e3e52de5-db4c-4be7-82a9-640f9b556324-cursoprofs8.jpeg"
    ]
  },
  {
    "name": "::: Cooperativa Kayapó de Produtos da Floresta - COOBÂ-Y :::",
    "description": "<p class=\"ql-align-justify\"><span class=\"ql-size-large\">A Cooperativa Kayapó de Produtos da Floresta – COOBÂ-Y, criada em 2011, apoia e valoriza as atividades tradicionais de nosso povo ao contribuir com a produção e comercialização do cumarú, da castanha e do artesanato ao estruturar e certificar as nossas cadeias produtivas. Nosso objetivo é maximizar, facilitar e fortalecer o processo de comercialização dos produtos da floresta, valorizando nossa organização comunitária, agregando valor a nossos produtos ao acessar mercados e gerando renda.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p>",
    "tags": [
      {
        "slug": "castanha"
      },
      {
        "slug": "artesanato"
      },
      {
        "slug": "pequi"
      },
      {
        "slug": "fundo-kayapo"
      }
    ],
    "slug": "cooperativa-kayapo-de-produtos-da-floresta-cooba-y",
    "id": "ck0chd8bpxs7w0b09mga9kndl",
    "intro": "",
    "categories": [
      {
        "slug": "atividades-produtivas-e-geracao-de-renda"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/332012f2-f6c7-40bc-a1c6-6a8d5149816e-fotocooperalow.jpeg",
    "photos": []
  },
  {
    "name": "::: Projeto de Pesca Esportiva da Comunidade de Kendjam :::",
    "description": "<p><span class=\"ql-size-large\">A comunidade de Kendjam está localizada na margem direita do rio Iriri, na Terra Indígena Menkragnoti, estamos desenvolvendo um projeto de pesca esportiva desde 2013,uma parceria da Associação Floresta Protegida e a empresa especializada em pesca esportiva Untamed Angling. O projeto é apoiado pelo Instituto de Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (IBAMA) e pela Fundação Nacional do Índio (FUNAI), seguindo a Instrução Normativa no. 3/2015 de 11 de junho de 2015, que estabelece normas e diretrizes relativas a atividades de visitação para fins turísticos em Terras Indígenas, após a realização dos devidos estudos ambiental e sociocultural. A iniciativa de pesca esportiva da nossa comunidade foi desenvolvida para a modalidade de “pesca com mosca” (fly fishing) com soltura obrigatória.</span></p><p><br></p><p><span class=\"ql-size-large\">Atualmente, a temporada da iniciativa de pesca esportiva de Kendjam dura quatro meses (junho à setembro) e é oferecida para pequenos grupos.&nbsp;Com o objetivo de reduzir os impactos na vida cotidiana da comunidade, realizaram-se etapas piloto que nos permitiram avaliar e definir os procedimentos gerais. Durante a semana que passam no território, os turistas pernoitam em um alojamento construído para essa finalidade específica cerca de 30 km da aldeia. Nas voadeiras utilizadas para as atividades, os turistas são acompanhados por dois guias de pesca&nbsp;Mẽbêngôkre-Kayapó e por um&nbsp;guia de pesca não-indígena bilíngue.</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">No valor do pacote pago por cada turista está incluída uma taxa destinada à nossa comunidade, cuja decisão de uso é feita de forma coletiva por todos os membros da comunidade. A iniciativa também gera oportunidade de trabalho para muitos membros da comunidade, nas vagas de coordenadores indígenas, guias de pesca, barqueiros, auxiliares de acampamento, cozinheiras e auxiliares de cozinheiras. A cada ano a iniciativa tem buscado incluir mais itens do agroextrativismo Mẽbêngôkre-Kayapó&nbsp;no cardápio das refeições servidas aos turistas e para a equipe de forma a valorizar a alimentação tradicional Kayapó e estimular sua produção. Por fim, ao final de cada semana, antes da partida de cada grupo, é realizada uma feira de artesanatos na aldeia, onde temos a oportunidade de expôr, comercializar e/ou trocar a nossa produção artística com os turistas, contribuindo para a geração de renda e valorização da arte e cultura Mẽbêngôkre-Kayapó.&nbsp;</span></p>",
    "tags": [],
    "slug": "projeto-de-pesca-esportiva-da-comunidade-de-kendjam",
    "id": "ck0mstqf600o00770tvkyjr63",
    "intro": "",
    "categories": [
      {
        "slug": "atividades-produtivas-e-geracao-de-renda"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/18c76172-66af-442c-8ead-724949f6bdd1-pescaesportivalow.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/35fe8b54-2f67-48f0-aa35-ebc517d53077-pescaesportiva%202.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/15c1843a-a728-4efd-8621-bba702e6000e-pescaesportiva.jpg"
    ]
  },
  {
    "name": "::: Geração de Energia Elétrica :::",
    "description": "<p><span class=\"ql-size-large\">O trabalho da AFP relacionado a geração de energia solar para as aldeias Mẽbêngôkre-Kayapó&nbsp;se divide em duas frentes: a geração de energia para uso doméstico e sistema </span><em class=\"ql-size-large\">off grid</em><span class=\"ql-size-large\"> para fornecer energia para as casas de cultura de cada aldeia.&nbsp;As experiências piloto com geração de energia para uso doméstico tiveram início em 2015 com a compra e distribuição de modelos de lanternas e carregadores USB movidos a energia fotovoltaica com tecnologia e design de ponta através de parceiros. Com o bem-aceite das lanternas, em 2019, cada casa recebeu uma lanterna de Sistema Mobiya utilizadas para iluminação noturna durante as caçadas coletivas, coleta de produtos florestais, pesca, produção da cultura material e para demais atividades cotidianas.&nbsp;Dentre os objetivos do eixo Educação e Cultura, as atividades para geração de energia fotovoltaica promove o registro e difusão de materiais produzidos pelo Coletivo Beture e favorece a cadeia de transmissão de saberes tradicionais através de plataformas digitais.&nbsp;</span></p>",
    "tags": [
      {
        "slug": "fam"
      }
    ],
    "slug": "geracao-de-energia-eletrica",
    "id": "ck2g7sokx01mb0770xl3nay4b",
    "intro": "",
    "categories": [
      {
        "slug": "cultura-e-conhecimento"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/764aa189-0e53-4801-ac66-51e735c51de6-energialow.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/23aa395a-464e-4ee8-bd35-6751fe500929-ropnore.jpeg"
    ]
  },
  {
    "name": "::: Curso de Campo ::: ",
    "description": "<p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Desde 2007, a Associação Floresta Protegida realiza o curso de campo “Conservação, Vida Social e Desenvolvimento entre o Povo Indígena Kayapó do Sudeste da Amazônia”, voltado para estudantes de graduação e pós-graduação. O curso é realizado todos os anos, entre os meses de julho e agosto, na aldeia A´Ukre e na reserva do Pinkaiti, localizadas na Terra Indígena Kayapó. O projeto é desenvolvido em parceria com a Universidade de Brasília (UnB) Universidade Federal do Pará (UFPA), a Universidade de Maryland (EUA) e a Universidade de Purdue (EUA).</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">O curso oferece à nossa comunidade uma alternativa sustentável de geração de renda e um papel protagônico na difusão e valorização do conhecimento tradicional, em complementariedade com o conhecimento acadêmico relevante para a conservação da diversidade biológica e cultural da Amazônia. É uma experiência de vida marcante para os participantes que podem aproximar-se de um novo olhar sobre o cotidiano da aldeia através da visita guiada pelos membros da nossa comunidade. A proposta geral é oferecer noções fundamentais sobre temas de interesse relacionados à etnografia, etnologia, biologia e ecologia por meio de seminários e vivências dentro do contexto das nossas atividades cotidianas na aldeia, nas trilhas comunitárias, no rio e nas diferentes paisagens ecológicas que compõem o mundo Mebêngôkre-Kayapó. Dentro do conteúdo programático do curso contempla-se: introdução aos povos indígenas da Amazônia com aprofundamento sobre o povo Mebêngôkre-Kayapó, ecologia de florestas tropicais com ênfase na floresta Amazônica, urbanização e desenvolvimento na Amazônia, e métodos de campo em estudos etnográficos.</span></p>",
    "tags": [],
    "slug": "curso-de-campo",
    "id": "ck2m78v8p01xa0770z54wr9da",
    "intro": "",
    "categories": [
      {
        "slug": "cultura-e-conhecimento"
      },
      {
        "slug": "atividades-produtivas-e-geracao-de-renda"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/55751499-0ada-4dee-9bbd-d50990179aa7-cursocampo.jpeg",
    "photos": []
  },
  {
    "name": "::: Reserva do Pinkaiti :::",
    "description": "<p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"color: black;\" class=\"ql-size-large\">Pinkaiti é uma reserva de aproximadamente 8.000 ha localizada dentro do território da aldeia A’Ukre, a cerca de 12 km de distância dela. Também conhecida como “Projeto Pinkaiti”, a reserva foi criada em 1992 em parceria com a Conservação Internacional (CI) como resposta à intensa exploração de mogno nos territórios </span><span style=\"color: rgb(0, 0, 0);\" class=\"ql-size-large\">Mẽbêngôkre-Kayapó</span><span style=\"color: black;\" class=\"ql-size-large\">, que estava em seu auge naquele período. Atualmente a instituição responsável pela reserva do Pinkaiti é a Associação Floresta Protegida.&nbsp;</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"color: black;\" class=\"ql-size-large\">Os principais objetivos da criação da reserva do Pinkaiti foram: estabelecer uma área de contenção à exploração madeireira, permitindo assim a conservação, o estudo e o monitoramento a longo prazo de espécies presentes no território</span><span class=\"ql-size-large\"> </span><span style=\"color: rgb(0, 0, 0);\" class=\"ql-size-large\">Mẽbêngôkre-Kayapó</span><span style=\"color: black;\" class=\"ql-size-large\">, assim como proporcionar à A’Ukre uma alternativa econômica à exploração do mogno, que pudesse gerar renda de forma sustentável e beneficiar toda a comunidade, por meio da realização de pesquisas científicas tendo como pré-requisito a preservação da floresta.</span><span class=\"ql-size-large\">&nbsp;</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"color: black;\" class=\"ql-size-large\">Duas vezes por ano realizamos a manutenção&nbsp;da estrutura da base de pesquisa e do sistema de trilhas que dá acesso a diferentes regiões da reserva a partir da base.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"color: black;\" class=\"ql-size-large\">Desde sua criação, diversas pesquisas e cursos vêm sendo conduzidos na reserva do Pinkaiti e na comunidade de A’Ukre. A realização destas atividades e a entrada de pesquisadores e visitantes à reserva do Pinkaiti só é permitida após a aceitação e/ou convite da comunidade de A’Ukre e a obtenção das autorizações necessárias à realização da atividade junto às autoridades competentes (FUNAI&nbsp;e, caso necessário, CNPq, IBAMA, CGEN e/ou Comitê de ética em pesquisa).</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"color: black;\" class=\"ql-size-large\">Em 2015 a AFP iniciou experiência de monitoramento de fauna em um barreiro na reserva do Pinkaiti através de camera trap, e alguns resultados deste trabalho podem ser vistos na TAG das Camera Traps.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p>",
    "tags": [
      {
        "slug": "camera-traps"
      }
    ],
    "slug": "reserva-do-pinkaiti",
    "id": "ck2mc3sv102710770ntqf4hvv",
    "intro": "",
    "categories": [
      {
        "slug": "monitoramento-ambiental-e-territorial"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/2fe44223-0efd-4f26-8677-74cb06afce29-pinkaiti.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/a4e3a3be-689d-40d2-8387-9091234bedca-pinkaiti.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/7408326d-3c7b-4713-9de4-fedb6b07c58c-pinkaiti3.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/93832aee-38b7-48f7-9dd9-a89950362760-pinkaiticastanha.jpg"
    ]
  },
  {
    "name": "::: Produção de Materiais Didáticos em Mẽbêngôkre ::: ",
    "description": "<p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"color: black;\" class=\"ql-size-large\">Como resultado do trabalho realizado pelos professores Mẽbêngôkre nas duas primeiras etapas de cursos de Formação Complementar promovidos pela Associação Floresta Protegida, realizadas em 2012 e 2104, conseguimos elaborar e publicar o livro de alfabetização “Mẽprĩre kute Mẽbêngôkre kabẽn mari kadjy ’ã pi’ôk nẽ ja”. O livro foi impresso em 2015 e já serviu como material de base para o terceiro curso de Formação Complementar de Professores, que ocorreu em outubro, na aldeia Rikaró. Nesta etapa, os professores Mẽbêngôkre elaboraram planejamentos de aulas para usar o material nas aldeias com os seus alunos.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\" style=\"color: black;\">O livro, elaborado por 57 professores do povo Mẽbêngôkre e organizado pela prof. Maria Cristina Troncarelli, teve a grafia da língua Mẽbêngôkre,&nbsp;consensuada pelos professores indígenas, após um processo de estudo e reflexão que contou com a contribuição do linguista Lucivaldo Costa, da Universidade Federal de Marabá/PA. O objetivo da publicação é desenvolver a alfabetização de crianças e jovens em sua língua materna através de temas significativos da cultura Mẽbêngôkre.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\" style=\"color: black;\">Os professores organizaram o livro tendo como tema inicial a floresta e os recursos naturais importantes para seu povo, contemplaram a luta do povo Mẽbêngôkre para a conquista e preservação de seu território, trazendo elementos importantes da organização de sua sociedade, como as relações de parentesco, os adornos, festas e rituais, a medicina tradicional, as roças e os seus produtos. Por isso é fundamental que os professores Mẽbêngôkre sejam os protagonistas das escolas de nossas aldeias, nas aulas, na gestão escolar e na elaboração de materiais didáticos específicos, pois somente eles possuem conhecimentos sobre a cultura de seu povo e a habilidade para transformar a escola, de fato, em um espaço de valorização linguística e cultural.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\" style=\"color: black;\">Para fazer dowload do livro “Mẽprĩre kute Mẽbêngôkre kabẽn mari kadjy ’ã pi’ôk nẽ ja” clique aqui:&nbsp;</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\" style=\"color: black;\"><span class=\"ql-cursor\">﻿</span></span></p>",
    "tags": [],
    "slug": "producao-de-materiais-didaticos-em-mebengokre",
    "id": "ck2oww5uo02bn0770vdhpz4pm",
    "intro": "",
    "categories": [
      {
        "slug": "cultura-e-conhecimento"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/07b01b76-9559-4246-8164-2ee27214f587-didaticos.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/7d69b863-f1b4-46a8-bba2-5bc574d6917c-materialdid%C3%A1tico.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/48125de3-70d7-4a41-a173-4fb4505d1f34-materialdidaticoII.jpg"
    ]
  },
  {
    "name": "::: Cumaru Krem yky :::",
    "description": "<p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Os velhos dizem que é sempre assim, alguns anos tem safras muito fartas de&nbsp;cumarú/&nbsp;Krem&nbsp;yky&nbsp;e outros anos é mais ou menos/</span><em class=\"ql-size-large\">coibi.</em><span class=\"ql-size-large\">&nbsp;Quando passa a chuva é quando começa o inverno, se tiver muita flor é sinal de nessa safra haverá muito&nbsp;cumaru/</span><em class=\"ql-size-large\"><span>krem&nbsp;yky</span></em><span class=\"ql-size-large\">. São geralmente os caçadores que primeiro sentem o cheiro que a casca solta, são eles quem fazem a primeira pesquisa quando a safra estiver perto de chegar. Quando a semente cai no chão e fica cheiroso, o caçador percebe e logo avisa a todos na comunidade, pois é o bom momento de coletar, depois da aparição das flores. Quando fica muito florido é por que haverá muito cumaru, como no caso da safra deste ano na TI&nbsp;Kayapó&nbsp;e Mekragnotire. Tem cumaru na mata fechada, na floresta e na terra vermelha também, no cerrado. Suas propriedades medicinais são conhecidas desde tempos imemoriais.&nbsp;O cumaru ocorre em grande densidade nos altos cursos dos rios Iriri e Riozinho, o que se tornou uma boa alternativa de geração de renda para as aldeias mais distantes dos centros urbanos, como as aldeias&nbsp;Kubenkrankenh,&nbsp;Aukre&nbsp;e Kendjam, que se tornaram as maiores coletoras. O manejo de sementes de&nbsp;</span><em class=\"ql-size-large\"><span>Krem&nbsp;yky</span></em><span class=\"ql-size-large\">&nbsp;auxilia a reprodução e dispersão da espécie pelo território.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">A AFP apoia desde 2012 a coleta e comercialização de sementes de cumaru/</span><em class=\"ql-size-large\">Krem&nbsp;yky</em><span class=\"ql-size-large\">. O trabalho/</span><em class=\"ql-size-large\"><span>djapei&nbsp;</span></em><span class=\"ql-size-large\">da extração de&nbsp;</span><em class=\"ql-size-large\"><span>Krem&nbsp;yky</span></em><span class=\"ql-size-large\">&nbsp;é uma alternativa de renda para as mulheres/</span><em class=\"ql-size-large\"><span>nire</span></em><span class=\"ql-size-large\">&nbsp;na época da seca, nos meses de junho a setembro. Muitas vezes a família inteira acampa no&nbsp;cumaruzal&nbsp;para coletar, ou em alguns casos os bebês/</span><em class=\"ql-size-large\"><span>meprire</span></em><span class=\"ql-size-large\">&nbsp;ficam na aldeia para serem cuidados por algum familiar. Às vezes vai o casal, podem ficar até ou mais de uma semana na mata, em alguns casos levam os meninos/</span><em class=\"ql-size-large\"><span>mebôktire&nbsp;</span></em><span class=\"ql-size-large\">para ajudar. Depois da coleta as sementes são levadas de volta para a aldeia ainda dentro da casca, são deixadas para secar ao sol ao redor de 10 dias e depois são abertas com batidas de martelo para abrir a casca e retirar de dentro a semente que por sua vez é colocada para secar novamente e armazenada para venda. Os locais de coleta de&nbsp;cumaru/</span><em class=\"ql-size-large\"><span>Krem&nbsp;yky</span></em><span class=\"ql-size-large\">&nbsp;também têm carvão para fazer a tinta preta com o jenipapo que geralmente é usada para a pintura corporal. A organização do trabalho coletivo de coleta do cumaru é protagonizada muitas vezes pelas mulheres/</span><em class=\"ql-size-large\"><span>nire</span></em><span class=\"ql-size-large\">&nbsp;que organizam as expedições de coleta.&nbsp;&nbsp;</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Assista ao filme Historias de Cumaru de Simone Giovine</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/_yptzngwxoI?showinfo=0\"></iframe><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Realização: AFP, Aldeia Kendjam e Coletivo Beture</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Produção Executiva: Adriano Jerozolimski, Fernando Niemeyer</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Direção e Fotografia: Simone Giovine</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Câmera: Djokrô Kayapó, Kubenkàkre Kayapó, Simone Giovine</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Montagem e Finalização de Imagem: Marcelo Coutinho</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Finalização de Som: Rafael Borges</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Produção: Nilson Salles, Júlio César Ponhgri, Krantere Kayapó, Beti Kayapó</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Tradução: Pat-I Kayapó</span></p>",
    "tags": [
      {
        "slug": "midia-mekaro"
      },
      {
        "slug": "cooperativa-kayapo-de-produtos-da-floresta-cooba-y"
      },
      {
        "slug": "fundo-kayapo"
      },
      {
        "slug": "galeria-do-cumaru-krem-yay"
      }
    ],
    "slug": "cumaru-krem-yky",
    "id": "ck2p8ns1s02hv07702hrokx9j",
    "intro": "",
    "categories": [
      {
        "slug": "atividades-produtivas-e-geracao-de-renda"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/cab8d31c-a174-457a-9377-1d38985226a8-cumaru.jpeg",
    "photos": []
  },
  {
    "name": "::: Coletivo Beture :::",
    "description": "<p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">O Coletivo Beture é um movimento dos </span><em class=\"ql-size-large\">Mekarõ opodjwyj</em><span class=\"ql-size-large\"> - cineastas indígenas Mẽbêngôkre-Kayapó das aldeias que fazem parte da Associação Floresta Protegida - AFP. Denominamos o Coletivo de </span><em class=\"ql-size-large\"><span>Beture</span></em><span class=\"ql-size-large\">, tal como uma formiga que encontramos em nosso território, caracterizada por ter uma mordida bastante potente, a cabeça vermelha e a bunda preta, assim como nós nos pintamos para a guerra. O coletivo surgiu em 2015 e tem contribuido para organizar e estruturar um movimento da juventude que vem surgindo em muitas comunidades. A juventude Mẽbêngôkre-Kayapó deseja registrar a vida e a cultura de seu povo a través das tecnologias audiovisuais e diversas mídias. Hoje o coletivo desempenha um papel fundamental na conquista de reconhecimento cultural assim como na visibilidade das nossas estruturas políticas.&nbsp;&nbsp;Desde então, formações audiovisuais tem sido realizadas com o objetivo de potencializar as produções do coletivo e ofertar aos cineastas mais conhecimento sobre as técnicas de captação de imagens, de roteirização e edição.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">O trabalho dos </span><em class=\"ql-size-large\">Mekarõ opodjwyj</em><span class=\"ql-size-large\"> está baseado em projetos desenvolvidos pela Associação Floresta Protegida - AFP e também tem o objetivo duplo de construir um caminho profissionalizante para garantir uma fonte alternativa de renda para o povo Mẽbêngôkre-Kayapó, assim como gerar a possibilidade de jovens lideranças de participar em mobilizações políticas e trocas de conhecimento com outros povos. O audiovisual passou então a ser um instrumento dos mais potentes para nosso fortalecimento cultural, os Mẽbêngôkre-Kayapó deixamos de ser apenas objeto de estudo para fazer os nossos próprios registros sobre a nossa vida, atividades cerimoniais e cotidianas. O Coletivo Beture oferece uma trajetória para trabalhar com parceiros tanto brasileiros como internacionais que estão interessados&nbsp;em pesquisar e promover o conhecimento sobre o nosso povo, aliado ao uso da tecnologia (e.g. Emilio Museum of Pará Goeldi). Alguns dos cineastas indígenas já começaram a trabalhar como instrutores de cinema.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Temos o nosso próprio escritório dentro da sede da Associação Floresta Protegida - AFP em Tucumã, com acesso à internet, estoque de equipamentos semi-profissionais, e uma sala para realização de reuniões e oficinas.&nbsp;A presença dos cineastas do Coletivo Beture nas comunidades estimula a valorização dos nossos sistemas de conhecimento.&nbsp;Temos uma produção de cerca de 30 filmes por ano, que geralmente tratam sobre: </span><em class=\"ql-size-large\">metoro</em><span class=\"ql-size-large\"> - festas de nominação, eventos políticos, e alguns filmes de ficção que representam narrativas oriundas da mitologia Mẽbêngôkre-Kayapó, geralmente transmitida oralmente pelos velhos. Os filmes circulam bastante nas comunidades e são muito bem recebidos nas aldeias Mẽbêngôkre-Kayapó. Esses filmes também circulam amplamente atingindo outros públicos a nivel regional, nacional e internacional.</span></p><p class=\"ql-align-justify\"><br></p><p><br></p><p><br></p><p><br></p><p><br></p><h1><span class=\"ql-size-large\">:::Filmes:::</span></h1><p><br></p><p></p><p></p><h1>::: A mulher tartaruga: meõ nire o kaprãn :::</h1><p><br></p><p><br></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/2AHZQUzzrYw?showinfo=0\"></iframe><h1><br></h1><p>2019, 12 min</p><p>Em meio a uma disputa entre dois homens, uma mulher é transformada em tartaruga.</p><p>Participou do Festival Tela Indígena de Porto Alegre e do Mother Tongue Film Festival de Washington.</p><p><br></p><p><br></p>",
    "tags": [
      {
        "slug": "fam"
      },
      {
        "slug": "midia-mekaro"
      },
      {
        "slug": "fundo-kayapo"
      }
    ],
    "slug": "coletivo-beture",
    "id": "ck616z8nh00eg077095ph6vqq",
    "intro": "",
    "categories": [
      {
        "slug": "cultura-e-conhecimento"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/ccc2ab2d-bd08-4388-997d-46e676ebd17b-beturelow.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/9cd916e2-0a1a-42fc-91ef-11de271ecacb-beture.jpeg"
    ]
  },
  {
    "name": "::: Feira Mẽbêngôkre de Sementes Tradicionais :::",
    "description": "<p><span class=\"ql-size-large\">“Estamos aqui trocando sementes, mas ao mesmo tempo nossa cultura está se fortalecendo, temos essa preocupação de que nossos costumes não venham a acabar, então estamos aqui presentes com objetivo de mostrar nossa cultura para as crianças, para que a juventude possa aprender, para que nossa gente, nosso povo seja mantido e preservado. Eu estarei sempre lutando por isso”, disse Tuire durante a I Feira Mẽbêngôkre de Sementes Tradicionais.</span></p><p><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Entre os dias 3 e 7 de setembro de 2012 a AFP e a aldeia Moikarakô realizaram a I Feira Mẽbêngôkre de Sementes Tradicionais. O encontro na Terra Indígena Kayapó, reuniu 16 etnias do Brasil. Cada uma com suas sementes, artesanatos, saberes e experiências para trocar e compartilhar entre os povos participantes. Além de agricultores e lideranças, também participaram representantes do governo e de organizações da sociedade civil num encontro inédito para a valorização e fortalecimento da cultura e dos conhecimentos tradicionais dos povos indígenas. Nesta edição, representantes de povos como os Kawaiwete (Kaiabi), Krahô, Apinajé, Canela, Karajá, Kisẽdjê, Huni Kuĩ (Kaxinawá), Wajãpi, Galibi, Karipuna, Parakanã, Xikrin, Xavante, Xucuru e Tapayuna puderam expor e trocar sementes de variedades tradicionais de milho, algodão, fava, mandioca, cana e muitos outros cultivares. Um dos objetivos do encontro foi criar uma rede de articulação regional que permitisse o resgate de espécies esquecidas, a troca entre as diferentes comunidades e oferecer uma fonte concreta de geração de renda. Como encaminhamento, elaborou-se uma carta com uma série de reivindicações que pode ser conferida a seguir.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">“Nessa grande reunião, a Feira de Sementes realizada na minha aldeia Moikarakô, conseguimos juntar muitas etnias e lideranças. Eu fico muito feliz quando conseguimos juntar muitas forças para ajudar e defender nossos direitos e costumes. Os senadores, deputados e a presidente estão passando por cima dos nossos direitos. Essa portaria da AGU é muito ruim para todos nós, está ameaçando a nós, índios, e à Amazônia. Isso não pode acontecer, senão o Brasil não vai conseguir mais respirar. Esse carbono que estamos defendendo é para segurar o pulmão do Brasil”, frisou o cacique Akjabôrô da aldeia Moikarakô.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Dando prosseguimento ao projeto, em 2016 realizamos a II Feira Mẽbêngôkre de Sementes Tradicionais, voltada para demandas internas da T.I Kayapó, reunindo representantes de todas as aldeias Kayapó, o poder público, instituições parceiras da AFP e o povo Krahô, nossos convidados especiais, os precursores das feiras de sementes no Brasil.&nbsp;Mais de 50 variedades diferentes de sementes tradicionais foram apresentadas. Uma ação fortalecida pelas mesas redondas realizadas com temas ligados à recuperação de sementes tradicionais e ao fortalecimento da nossa autonomia por meio da valorização dos sistemas produtivos tradicionais. Discussões sobre políticas públicas e programas de&nbsp;incentivo à produção agrícola e à gestão territorial e ambiental, além de outras pautas ligadas à nossa causa, contaram como momentos importantes de formação e articulação política que resultou em carta-manifesto, disponível aqui:</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\" style=\"background-color: yellow;\">COLOCAR LINK</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">O Cineasta Kisedje com apoio do coletivo Beture produziram um filme sobre o evento, que pode ser assistido aqui:&nbsp;</span></p><p class=\"ql-align-justify\"><br></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/AS0hC97jO7M?showinfo=0\"></iframe><p class=\"ql-align-justify\"><br></p><p><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">&nbsp;Veja fotos e mais informações no nosso blog.</span></p><p><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\" style=\"color: rgb(0, 102, 204);\">http://sementeskayapo.blogspot.com/</span></p><p class=\"ql-align-justify\"><br></p>",
    "tags": [
      {
        "slug": "fam"
      }
    ],
    "slug": "feira-mebengokre-de-sementes-tradicionais",
    "id": "ck6b8kocd00tz07708sihd2mz",
    "intro": "",
    "categories": [
      {
        "slug": "cultura-e-conhecimento"
      },
      {
        "slug": "fortalecimento-institucional-e-politico"
      },
      {
        "slug": "monitoramento-ambiental-e-territorial"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/56c0799b-58c9-46d0-9885-08c70f5e568b-Feira%20de%20Sementes.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/4520aa2e-c944-4ee0-a781-066ba17253a5-sementeslow.jpeg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/3dd483d1-d45e-41b1-a36d-02aa6bb3dfaf-sementes1.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/84471a95-2ba8-449c-a9c2-57eea99bedbe-sementes2.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/5b5fa889-08e9-462b-ad70-8999b04b3ac4-sementes3.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/8508aa88-1ba4-4ebb-ae47-96496730547d-sementes4.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/5f383db1-5326-4967-9e19-5c30975cf954-sementes5.jpg"
    ]
  },
  {
    "name": "::: Pequi :::",
    "description": "<p><br></p><p><span class=\"ql-size-large\">A TI Las Casas ocupa uma área de transição entre os biomas Cerrado e Amazônia, onde o Pequizeiro é uma árvore nativa e está espalhada de maneira abundante pelo território. Nesta Terra Indígena, à diferença das outras, não tem - </span><em class=\"ql-size-large\">Pi-y</em><span class=\"ql-size-large\"> - Castanha-do-Brasil, nem - </span><em class=\"ql-size-large\">Krem yky</em><span class=\"ql-size-large\"> - Cumaru, que são importantes produtos extrativistas para a geração de renda das comunidades que vivem alí. Diante da necessidade de desenvolver uma alternativa de renda nas aldeias da TI Las Casas&nbsp;(Tekrejarotire e Kaprankrere), durante o processo de construção do PGTA -&nbsp;Plano de Gestão Territorial e Ambiental -,&nbsp;a AFP iniciou em 2015 um projeto piloto de comercialização do pequi, com o objetivo de tornar o fruto do pequizeiro, hoje uma importante fonte de alimento durante safra, também em uma fonte de renda para estas comunidades.&nbsp;&nbsp;</span></p><p><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Diante disso, desenvolveu-se uma atividade em que se viabilizou o escoamento e comercialização do produto durante as feiras livres do&nbsp;município de Marabá onde foi comercializado um de total 9.450 kg do fruto. Parte da produção foi adquirida pela AFP para distribuição nas CASAI – Casa de Saúde Indígena - dos municípios de Ourilândia do Norte, Tucumã e São Félix do Xingu.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Outra iniciativa relacionada ao pequi é a produção de mudas a partir de troca de&nbsp;sementes de&nbsp;</span><em class=\"ql-size-large\">Piy</em><span class=\"ql-size-large\"> -&nbsp;Castanha-do-Brasil - produzida pelas comunidades da TI Kayapó com sementes de Pequi produzidos pelas comunidades Kayapó da TI Capoto/Jarina do Mato Grosso. Com isso queremos trazer o pequizeiro nas comunidades onde ele ainda não ocorre naturalmente, mas que já foi de grande importância na dieta do povo Mẽbêngôkre-Kayapó.</span></p>",
    "tags": [
      {
        "slug": "cooperativa-kayapo-de-produtos-da-floresta-cooba-y"
      }
    ],
    "slug": "pequi",
    "id": "ck6fbgtqy019h0770j52a6ox3",
    "intro": "",
    "categories": [
      {
        "slug": "atividades-produtivas-e-geracao-de-renda"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/d730fbaf-37ad-499e-9767-a509530d9cc7-piqui.jpg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/b6743118-7f06-4074-b59f-78ce395d818c-fe26054b-7b2d-4107-8242-6564245bcc23-155502922.jpeg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/79343c38-fc3c-4be6-9055-b8cc80430270-b071287f-6334-4a91-a459-244aac9e72d4--1282630224.jpeg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/9ae36024-bfe7-4d00-b940-0ee00f8a1b0e-209266fe-8187-4daf-a574-8eda2641608d--1460433909.png"
    ]
  },
  {
    "name": "::: Cacau :::",
    "description": "<p><br></p><p><br></p><p><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\" style=\"color: rgb(0, 0, 0);\">﻿O Cacau é uma espécie que possibilita o cultivo em sistema de consórcio, em conjunto com outras espécies úteis,</span><span class=\"ql-size-large\"> </span><span class=\"ql-size-large\" style=\"color: rgb(0, 0, 0);\">como o açaí, a banana, a seringa e o abacate, tanto&nbsp;para a geração de renda quanto para a subsistência. Por ser uma espécie que vive por muito tempo e precisa da sombra de árvores grandes, a formação de cacauais favorece a conservação florestal.</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">&nbsp;</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\" style=\"color: black;\">﻿Este projeto atende a uma demanda recorrente de muitas comunidades e consiste na oferta de assistência técnica continuada por um profissional da área de agronomia e outras&nbsp;condições necessárias para o cultivo do cacau em sistemas agroflorestais. O solo e o clima da região são favoráveis para o seu cultivo e entendemos que a atividade pode representar uma importante alternativa de geração de renda de forma sustentável para as famílias</span><span class=\"ql-size-large\"> </span><span class=\"ql-size-large\" style=\"color: rgb(0, 0, 0);\">Mẽbêngôkre-Kayapó</span><span class=\"ql-size-large\" style=\"color: black;\">.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">&nbsp;</span><span class=\"ql-size-large\" style=\"color: black;\">O projeto teve início em 2012, quando a AFP realizou a I Capacitação Sobre o Cultivo e Manejo do Cacaueiro para o Povo</span><span class=\"ql-size-large\"> </span><span class=\"ql-size-large\" style=\"color: rgb(0, 0, 0);\">Mẽbêngôkre-Kayapó</span><span class=\"ql-size-large\" style=\"color: black;\">, com oficinas ministradas pela CEPLAC - Comissão Executiva do Plano da Lavoura Cacaueira. O curso, que foi filmado e traduzido para a língua Kayapó, deu origem ao vídeo “Kubenkrãti Kré Kukradjá” (A Cultura do Cacau) uma vídeo-aula, com 3 capítulos de 20 minutos.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">&nbsp;</span><span class=\"ql-size-large\" style=\"color: black;\">Para dar continuidade ao projeto, temos como estratégia implementar Unidades de Referência Tecnológica (URT’s) em uma ou mais aldeias, um espaço de pesquisa sobre o processo de implantação da atividade na região, com foco na adaptação da cultura para o solo, clima e a realidade sociocultural Mẽbêngôkre.&nbsp;Desde 2012, a AFP recebe da CEPLAC uma doação anual de sementes de cacau, que são distribuídas pela AFP para as aldeias</span><span class=\"ql-size-large\"> </span><span class=\"ql-size-large\" style=\"color: rgb(0, 0, 0);\">Mẽbêngôkre-Kayapó.&nbsp;</span><span class=\"ql-size-large\" style=\"color: black;\">Realizamos visitas periódicas às aldeias que já possuem o cacau em suas roças e também às interessadas em cultivar, para uma análise da situação das lavouras e assistência técnica específica.&nbsp;</span><span class=\"ql-size-large\">&nbsp;</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\"><span class=\"ql-cursor\">﻿</span></span></p>",
    "tags": [
      {
        "slug": "cooperativa-kayapo-de-produtos-da-floresta-cooba-y"
      }
    ],
    "slug": "cacau",
    "id": "ck6fdy8ww01cg0770wdtwjmw4",
    "intro": "",
    "categories": [
      {
        "slug": "atividades-produtivas-e-geracao-de-renda"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/83b455fd-47a0-4411-a87a-5c9fa312397f-cacau8low.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/d691bc2e-b327-4eed-92e1-352c79ca2d2e-cacau.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/41c49135-752b-437b-a064-f14494dab210-cacau1.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/2cc65c00-89db-4e75-a898-019b166b489d-cacau3.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/7570b31b-32af-4ec6-b30d-cda782e3e4ad-cacau2.jpg"
    ]
  },
  {
    "name": "::: Projeto Merenda Escolar Tradicional :::",
    "description": "<p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">A AFP&nbsp;iniciou em 2012, a compra de alimentos dos Mẽbêngôkre-Kayapó e sua doação simultânea para a merenda escolar das escolas que funcionam nas aldeias associadas. A ação é fruto do acesso a uma política pública para a agricultura familiar, o PAA – Programa de Aquisição de Alimentos, gerida pela CONAB - Companhia Nacional de Abastecimento. Entre 2012 e 2013, 14 aldeias foram atendidas.&nbsp;Com alto grau de aprovação dos indígenas, que viram surgir uma forma de geração de renda através de seu próprio sistema de produção com a pesca, a coleta e a agricultura tradicional, a atividade é organizada a partir dos núcleos familiares.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">O projeto procurou contribuir para a redução da dependência de produtos industrializados e para a melhora da qualidade da alimentação oferecida nas escolas, assim como para aproximar a escola da realidade sociocultural indígena, através da alimentação e dos saberes associados. Ao fim do ano letivo de 2013, a AFP finalizou a execução dos recursos obtidos junto à Conab para a remuneração das famílias Kayapó pela entrega de alimentos nas escolas de suas aldeias.&nbsp;</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p>",
    "tags": [],
    "slug": "projeto-merenda-escolar-tradicional",
    "id": "ck6ff8xj101ea0770fccg11rv",
    "intro": "",
    "categories": [
      {
        "slug": "atividades-produtivas-e-geracao-de-renda"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/3621d961-ee0f-4c9e-b46b-aba6f6241baa-A4.jpg",
    "photos": []
  },
  {
    "name": "::: Enriquecimento de Quintais com Frutíferas :::",
    "description": "<p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"color: black;\" class=\"ql-size-large\">A partir da escuta das necessidades das mulheres,&nbsp;surgiu a demanda de enriquecer os quintais familiares com espécies frutíferas, como forma de garantir as vitaminas na alimentação das comunidades, mas especialmente das crianças.</span></p><p><br></p><p><span style=\"color: rgb(0, 0, 0);\" class=\"ql-size-large\">O projeto contribuiu para aumentar a oferta de diversas espécies frutíferas nas aldeias, incluindo: o Abacate, Abacaxi, Acerola, Cajá, Côco, Cupuaçu, Graviola, Laranja, Limão, Manga e Mexerica. Da mesma forma, é oferecida às famílias</span><span class=\"ql-size-large\"> </span><span style=\"color: rgb(0, 0, 0);\" class=\"ql-size-large\">Mẽbêngôkre-Kayapó&nbsp;a assistência técnica necessária para o cultivo destas espécies para garantir que o plantío seja feito em condições necessárias e com isso permitir que cresçam em boas condições e ofereçam fartura.</span><span class=\"ql-size-large\">&nbsp;</span></p><p><br></p><p><span class=\"ql-size-large\"><span class=\"ql-cursor\">﻿</span></span></p>",
    "tags": [],
    "slug": "enriquecimento-de-quintais-com-frutiferas",
    "id": "ck6ffz4dl01fw0770za495jjm",
    "intro": "",
    "categories": [
      {
        "slug": "monitoramento-ambiental-e-territorial"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/704c4bb4-700c-4094-8a25-3e2ca14ac396-roc%CC%A7acrianc%CC%A7as.jpeg",
    "photos": []
  },
  {
    "name": "::: Turismo de Base Comunitária :::",
    "description": "<p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\" class=\"ql-size-large\">Acreditamos que o turismo pode gerar renda e promover o etnodesenvolvimento de maneira sustentável, promovendo autonomia, valorização cultural e preservação ambiental dos ecossistemas. As pautas que orientam o trabalho incluem o respeito pela nossa cultura e o protagonismo&nbsp;do nosso povo na elaboração, gestão e avaliação do projeto. É também uma forma de promover a manutenção dos jovens nas comunidades e a ocupação das áreas mais centrais do nosso território.</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">&nbsp;</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\" style=\"color: black;\">No alto Riozinho o projeto piloto de turismo de base comunitária atende as aldeias Kubenkrankejnh e Kedjerekrã, localizadas em área de transição do cerrado para a floresta, uma região repleta de cachoeiras e incrível beleza natural. Por sua distância de qualquer centro urbano e a consequente dificuldade para o escoamento de produtos, estas comunidades são prioridade no desenvolvimento nas iniciativas de turismo. Realizaram-se diagnósticos participativos e seguimos</span><span class=\"ql-size-large\"> </span><span class=\"ql-size-large\" style=\"color: black;\">Instrução Normativa 3/2015 da Funai que regulamenta</span><span class=\"ql-size-large\" style=\"color: rgb(0, 0, 0);\">&nbsp;a entrada de não-indígenas para visitação com fins turísticos nas Terras Indígenas, reconhecendo o potencial para geração de cadeias de valor dentro delas.</span><span class=\"ql-size-large\">&nbsp;</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\"><span class=\"ql-cursor\">﻿</span></span></p>",
    "tags": [
      {
        "slug": "fam"
      }
    ],
    "slug": "turismo-de-base-comunitaria",
    "id": "ck6fhka2j01h90770zcrcyayo",
    "intro": "",
    "categories": [
      {
        "slug": "atividades-produtivas-e-geracao-de-renda"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/e7e5f5b5-9e45-4894-8b4f-6b8cca8fd8f5-turismo.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/34e8e13f-484c-4e31-8d9a-742456625589-WhatsApp%20Image%202020-07-06%20at%2015.33.50.jpeg"
    ]
  },
  {
    "name": "::: Projeto Kikre: a Casa Kubengôkre :::",
    "description": "<p><span class=\"ql-size-large\">Diante da demanda das comunidades de construir nas aldeias “casas de kubẽ” (casas de branco) e da oportunidade de executar um projeto comunitário de compensação por impactos ambientais, desenvolvemos um processo de planejamento participativo de moradias para 22 aldeias. A través de dinâmicas de sensibilização corporal com o espaço, apreciação de maquetes desmontáveis, animações em 3D e um laboratório de pesquisa dos principais aspectos da casa tradicional&nbsp;Mẽbêngôkre-Kayapó chegamos a uma composição híbrida que resgata diferentes elementos para chegar à Casa Kubengôkre. Cobinamos os saberes da assessoria em arquitetura com os tradicionais. A tradição&nbsp;Mẽbêngôkre-Kayapóde geralmente é dinâmica e implica na apropriação de elementos externos.&nbsp;Existe um grande desejo de grande parte dos&nbsp;Mẽbêngôkre-Kayapó de que as casas sejam mais duráveis, permanecendo durante mais tempo no mesmo lugar sem que tenha que ser reconstruida com tanta frequência.&nbsp;A proposta combinou a possibilidade de durabilidade e impermeabilidade das casas kubẽ, com a utilização de técnicas construtivas simples, de baixo impacto e baixo custo com o aproveitamento de recursos industriais e locais. Mantivemos algumas características da casa Mẽbêngôkre-Kayapó, atingindo uma habitação saudável.</span>&nbsp;&nbsp;</p>",
    "tags": [],
    "slug": "projeto-kikre-a-casa-kubengokre",
    "id": "ck6fuqj3701l30770frmhy4ho",
    "intro": "",
    "categories": [
      {
        "slug": "cultura-e-conhecimento"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/42b52b29-7359-4c2f-961f-fddf6797044e-casakikre.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/3a29f393-ab78-4fec-a20f-c15d7f3c1b4b-kikre.jpeg"
    ]
  },
  {
    "name": "::: Formação de Agentes Ambientais Indígenas :::",
    "description": "<p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\" class=\"ql-size-large\">A proteção do nosso território e a conservação das nossas florestas e cerrados é fundamental para o respeito à continuidade da nossa cultura, costumes e tradições de acordo com as nossas próprias dinâmicas de permanência e transformação.</span><span class=\"ql-size-large\"> </span><span class=\"ql-size-large\" style=\"color: rgb(0, 0, 0);\">Para desenvolver ações que levem em conta as prioridades na gestão de nossos territórios é necessário garantir a nossa autonomia e protagonismo, para isso</span><span class=\"ql-size-large\" style=\"color: black;\">&nbsp;precisamos estabelecer diretrizes que nos orientem na conservação</span><span class=\"ql-size-large\"> </span><span class=\"ql-size-large\" style=\"color: black;\">da biodiversidade&nbsp;e no uso sustentável das nossas riquezas naturais, assim como aplicar estratégias que possibilitem a implementação de planos de gestão territorial e ambiental (PGTA).&nbsp;</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\" style=\"color: rgb(0, 0, 0);\">Uma parte dessa estratégia é a Formação de Agentes Ambientais Indígenas, que estamos implementando de maneira integrada e sistêmica, por meio de uma metodologia participativa com o apoio de consultores especializados e a aplicação de diversos instrumentos pedagógicos: aulas presenciais de cunho teórico com atividades em grupo e fases de dispersão com pesquisa de campo, coleta de dados e processos de etnomapeamento. Também abordamos diversos conteúdos temáticos:&nbsp;Território, cultura e economia, educação e saúde. O nosso objetivo é ampliar o nosso entendimento&nbsp;sobre as transformações ambientais, culturais e&nbsp;políticas&nbsp;que estamos vivendo, adquirir subsídios para realizar atividades junto a nossas comunidades e aprimorar as possibilidades de intervenção diante dos desafios da nossa realidade local.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\" style=\"color: rgb(0, 0, 0);\">Estamos atuando desde 2012 no Etnomapeamento das Terras Indígenas Baú, Kayapó, Las Casas e Menkragnoti no âmbito do projeto&nbsp;“Conservação da Biodiversidade em Terras Indígenas do Pará” (CONBIO-Indígena), inserido no Programa de Ordenamento Territorial do Estado do Pará. Dando continuidade a essa missão, os processos formativos em gestão ambiental e territorial fazem parte da construção do PGTA (Plano de Gestão&nbsp;Territorial e Ambiental) da TI Las Casas e da atualização do PGTA da TI Kayapó. É uma parte da nossa contribuição para atingir os objetivos e princípios da PNGATI - Política Nacional de Gestão Ambiental e Territorial em Terras Indígenas.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\" class=\"ql-size-large\"><span class=\"ql-cursor\">﻿</span></span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p>",
    "tags": [
      {
        "slug": "fam"
      },
      {
        "slug": "fundo-kayapo"
      }
    ],
    "slug": "formacao-de-agentes-ambientais-indigenas",
    "id": "ck6kzqzp902sz0770g9zm0hnb",
    "intro": "",
    "categories": [
      {
        "slug": "monitoramento-ambiental-e-territorial"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/04bd4ce5-cc80-449c-b081-0da8a9556588-1.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/40ec6682-30a0-486d-9bf4-b1ae0fe1e547-agentesambientais4.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/17ae3cd5-df28-4bae-917a-244af0716e76-4.jpeg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/e7895f45-d785-4e5d-8d78-774e89252069-7.jpeg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/ef4dc144-5aaa-4ca7-857a-c08c869ed3ca-9.jpeg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/7dffda9c-4030-41e2-a416-d86707294204-19.jpeg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/398bb9d7-4cec-4e21-ae2b-236183646a44-agentesambientais2.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/17d85ea6-22d9-488b-b119-aad4c6961f42-agentesambientais5.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/4e5b410d-e31a-4604-aa81-c7fce074379c-IMG_20190620_154657004.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/075d1f51-d531-4c6c-bacb-fba6dc888c24-IMG_20190621_204156733.jpg"
    ]
  },
  {
    "name": "::: Jaborandi :::",
    "description": "<p class=\"ql-align-justify\"><span style=\"color: black;\" class=\"ql-size-large\">Em 2013 a AFP e a CooBa-Y, em parceria com a FUNAI, iniciaram uma experiência piloto para estruturação da cadeia produtiva do jaborandi, espécie arbustiva abundante no território de muitas das nossas comunidades. É uma planta que apresenta grande potencial comercial junto às indústrias farmacêutica e de cosméticos. Das folhas desta espécie extrai-se a pilocarpina, princípio ativo utilizado no tratamento do glaucoma.</span></p><p class=\"ql-align-justify\"><span style=\"color: black;\" class=\"ql-size-large\">﻿</span></p><p class=\"ql-align-justify\"><span style=\"color: black;\" class=\"ql-size-large\">O Jaborandi é considerado pelo IBAMA, desde 1992, espécie ameaçada de extinção, tendo como principais causas sua exploração predatória e o intenso desmatamento de áreas de sua ocorrência natural.&nbsp;Nesse contexto, a T.I. Kayapó, por sua grande extensão, excelente estado de conservação e pela abundância de jaborandi, representa um território estratégico para a conservação desta espécie, assim como para o desenvolvimento de um modelo sustentável para sua exploração. Um dado interessante da espécie é que as plantas nativas tem uma quantidade muito maior do principio ativo do que as cultivadas.</span></p><p class=\"ql-align-justify\"><span style=\"color: black;\">﻿</span></p>",
    "tags": [
      {
        "slug": "cooperativa-kayapo-de-produtos-da-floresta-cooba-y"
      }
    ],
    "slug": "jaborandi",
    "id": "ck6l2io2b02vq0770boewrnjv",
    "intro": "",
    "categories": [
      {
        "slug": "atividades-produtivas-e-geracao-de-renda"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/e7740a78-a16b-4dd1-be3f-49036800a977-jab1low.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/ff27a6ce-31e1-42df-8531-53fd672b2b2f-jaborandi3.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/749f10c8-3e87-4c12-960b-b66776c8076c-jaborandi2.jpg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/8abc8212-5d0b-45e5-b78d-9eeb3d2effc4-jaborandi.jpg"
    ]
  },
  {
    "name": "::: Mobilização e Formação Política :::",
    "description": "<p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\"><span class=\"ql-cursor\">﻿</span>Desde o nosso encontro com o kubẽ (homem branco), passamos a lutar ativamente pela continuidade do nosso povo e pela manutenção do nosso estilo de vida, mais tarde pela garantia de nossos direitos e territórios tradicionais. O reconhecimento de importantes direitos dos povos indígenas na Constituição Federal de 1988 também é resultado da luta de lideranças&nbsp;Mẽbêngôkre-Kayapó. Hoje temos a nossa Terra reconhecida pelo estado brasileiro e somos responsáveis pela conservação de uma grande área de florestas e cerrados que, além de garantir a nossa sobrevivência e qualidade de vida, contribui diretamente para a conservação da biodiversidade, assim como para a manutenção do regime de chuvas e do equilibrio do clima em todo o planeta, o que é fundamental para a qualidade de vida das gerações presentes e futuras.</span></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">É notório que nos últimos anos o Congresso Nacional tem ganhado muitos representantes de setores&nbsp;anti-indígenas da sociedade: como o do agronegócio, mineração, de setores da igreja que não respeitam nossa cultura e das grandes empreiteiras - todos interessados em explorar as Terras indígenas e seus recursos a qualquer custo. Temos assistido diversas tentativas de alterar a legislação vigente para interromper completamente o processo histórico de demarcação de Terras Indígenas, reduzir as terras já demarcadas e liberar o acesso predatório das grandes empresas aos nossos territórios e recursos naturais sem seguir o devido processo de licenciamento ambiental. Isso representa o principal e mais devastador risco pelo qual o nosso povo e os povos indígenas de forma geral tem passado.&nbsp;De pouco adianta o êxito em ações locais de fiscalização e monitoramento territorial se grandes porções do território indígena podem ser reduzidos ou devastados, após a aprovação de uma Lei, uma emenda à constituição, ou uma portaria do Poder executivo. Vale ressaltar que essas iniciativas de modo geral não condizem com a Constituição Federal nem com nossos direitos internacionalmente reconhecidos.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Diante desse cenário o caminho que resta é o da mobilização política, permanente e articulada. Para responder a esse desafio a Associação Floresta Protegida trabalha em diversas frentes: Criamos coletivamente nossos próprios Planos de Gestão Ambiental e Territorial para termos protagonismo e autonomia na governança de nossos territórios, mantemos processos internos e continuados de formação sobre política atual e de articulação do Povo&nbsp;Mẽbêngôkre-Kayapó e nos articulamos a nível nacional, junto à outras etnias e instituições para amplas mobilizações políticas e posicionamentos conjunturais.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Nós&nbsp;Mẽbêngôkre-Kayapó nos zangamos quando o Kubẽ não respeita nossa cultura e nossa terra e nos unimos para lutar por nossos direitos. Queremos o direito de continuarmos sendo&nbsp;Mẽbêngôkre-Kayapó e lutaremos para que sejamos respeitados! Queremos nossos rios protegidos para termos agua limpa para beber e banhar, e peixes saudáveis para comer. Queremos a nossa floresta protegida para caçar, coletar alimentos, remédios tradicionais e materiais que usamos para confeccionar os nossos artesanatos. Queremos um ambiente saudável para criar nossos filhos e netos e continuar ensinando o nosso Kukradjà - </span><em class=\"ql-size-large\">cultura</em><span class=\"ql-size-large\">.&nbsp;&nbsp;</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/ELFyK374DsE?showinfo=0\"></iframe><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p>",
    "tags": [
      {
        "slug": "midia-mekaro"
      },
      {
        "slug": "fundo-kayapo"
      }
    ],
    "slug": "mobilizacao-e-formacao-politica",
    "id": "ck6m8w1ua03aa0770olg48zke",
    "intro": "",
    "categories": [
      {
        "slug": "fortalecimento-institucional-e-politico"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/cc4196b7-bff1-488e-bb1e-9d32f4b46b15-mblow.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/04bf7ab2-f8f0-42f7-a054-114ce2af387f-1ea1647f-7a68-4959-96c7-eaa4f196a69c-452551441.jpeg"
    ]
  },
  {
    "name": "::: Acompanhamento Pedagógico :::",
    "description": "<p><br></p><p><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Os acompanhamentos pedagógicos visam promover, no contexto específico de cada comunidade, as discussões realizadas no Programa dos Cursos de Formação Complementar de Professores e incentivar a aplicação dos conteúdos pedagógicos trabalhados. O Acompanhamento Pedagógico é um momento para que os Professores Mẽbêngôkre-Kayapó preparem, com a ajuda de consultores especializados, as nossas próprias aulas de acordo temas e metodologias vistas durante os cursos. Trabalhamos cotidianamente muitas vezes como assistentes dos professores não-indígenas das escolas, mas durante o acompanhamento temos a oportunidade de assumir plenamente as aulas com mais confiança e autonomia na prática docente. Também é uma oportunidade para promover nas nossas escolas o uso dos materiais didáticos que produzimos. Além disso, os acompanhamentos permitem uma atenção mais específica para a atuação de cada professor e para a nossa comunidade, voltando o olhar para as diferenças e convergências internas da educação escolar Mẽbêngôkre-Kayapó como um todo. O objetivo é que os acompanhamentos pedagógicos sejam realizados em todas as comunidades, ajudando a consolidar a autonomia Mẽbêngôkre-Kayapó&nbsp;no que se refere à sua educação escolar diferenciada, por meio do fortalecimento da nossa atuação docente.</span></p><p><br></p>",
    "tags": [],
    "slug": "acompanhamento-pedagogico",
    "id": "ck6m9xxc903de0770y3mb3cjy",
    "intro": "",
    "categories": [
      {
        "slug": "cultura-e-conhecimento"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/c07fc810-dd9f-4eff-873d-e15dab48ab29-ap7low.jpeg",
    "photos": []
  },
  {
    "name": "::: PGTA da Terra Indígena Kayapó :::",
    "description": "<p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"background-color: transparent; color: rgb(0, 0, 0);\" class=\"ql-size-large\">O Plano de Gestão Territorial e Ambiental da Terra Indígena Kayapó consolida mais de 20 anos de processos internos de discussões e estratégias relacionados a gestão desta Terra Indígena. Após a publicação da PNGATI a AFP liderou um processo de sistematização destes processos, reunindo informações, mapeamentos, acordos e&nbsp;planejamentos já realizados e em curso, além de um esforço de conceituação da própria visão de mundo do Povo Mebengokre- Kayapó sobre seus Territórios e como isso se articula com os mecanismos legais e com a sociedade de forma geral.&nbsp;Em </span><span class=\"ql-size-large\" style=\"background-color: transparent;\">2017 </span><span class=\"ql-size-large\" style=\"background-color: transparent; color: rgb(0, 0, 0);\">a AFP concluiu a primeira versão do PGTA da TI Kayapó, já no sentido de que pudesse servir como referência e material de base para sua própria atualização e posterior publicação com o do apoio do Fundo Amazônia.﻿</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"background-color: transparent; color: rgb(0, 0, 0);\" class=\"ql-size-large\"><span class=\"ql-cursor\">﻿</span></span></p>",
    "tags": [
      {
        "slug": "fam"
      },
      {
        "slug": "nossa-floresta"
      },
      {
        "slug": "midia-mekaro"
      }
    ],
    "slug": "pgta-da-terra-indigena-kayapo",
    "id": "ckasktsed01nx0770ioh1z38d",
    "intro": "",
    "categories": [
      {
        "slug": "monitoramento-ambiental-e-territorial"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/9041c8e4-89f4-441d-bcaa-131760e2712a-WhatsApp%20Image%202020-06-02%20at%2021.57.51.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/2e265420-a9c7-4352-84af-fdbb3e9c680d-WhatsApp%20Image%202020-06-02%20at%2021.57.51-3.jpeg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/c0f67561-3baf-4803-835f-ed6c14fb020e-WhatsApp%20Image%202020-06-02%20at%2021.57.51-2.jpeg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/b47e2b98-fc27-4f03-8b6a-72a144984e30-WhatsApp%20Image%202020-06-02%20at%2021.57.51-4.jpeg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/df0a3faa-d39d-421a-992f-3acde43e48c2-WhatsApp%20Image%202020-06-02%20at%2021.57.51-5.jpeg"
    ]
  },
  {
    "name": "::: Meprodjà - Artesanato :::",
    "description": "<p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">O nome da nossa marca de artesanato é Meprodjà. Nosso o objetivo é fornecer uma fonte não sazonal e sustentável de renda, um tipo de renda que é bem distribuída pelas comunidades e que contribui para valorizar e promover a beleza da cultura Mẽbêngôkre-Kayapó no Brasil e no mundo.&nbsp;A nossa loja está aberta a visitação e há uma grande diversidade de produtos à venda.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">A nossa cultura material é muito conhecida por sua beleza e originalidade, percebidas através dos traços da pintura, as combinações coloridas dos trabalhos em miçanga e os trançados de palha dos nossos cestos.&nbsp;&nbsp;A confecção de objetos e adornos é uma atividade prazerosa que faz parte do dia-a-dia da maioria das famílias Mẽbêngôkre-Kayapó e a precisão em cada detalhe traz a marca de um conhecimento ancestral, transmitido de geração a geração desde tempos imemoriais. Para valorizar e fomentar a produção artística Kayapó, a Associação Floresta Protegida em parceria com a CooBaY iniciou em 2012 um trabalho de estruturação da cadeia produtiva do artesanato. Este trabalho envolve a organização social das comunidades, precificação participativa, acesso a mercados diferenciados e justos, registro dos processos produtivos e resgate do conhecimentos dos </span><em class=\"ql-size-large\">mebengêt</em><span class=\"ql-size-large\"> (os mais velhos).</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/HAQmWXCQaac?showinfo=0\"></iframe><p></p><p></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/ieNSpGrvdzM?showinfo=0\"></iframe><p></p><p><br></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/rKNw_6nTIoM?showinfo=0\"></iframe><p></p>",
    "tags": [
      {
        "slug": "midia-mekaro"
      },
      {
        "slug": "cooperativa-kayapo-de-produtos-da-floresta-cooba-y"
      },
      {
        "slug": "fundo-kayapo"
      },
      {
        "slug": "galeria-de-fotos-da-micanga"
      },
      {
        "slug": "galeria-de-fotos-da-cestaria"
      },
      {
        "slug": "galeria-de-fotos-cocar-de-canudo"
      },
      {
        "slug": "galeria-de-fotos-da-madeira"
      },
      {
        "slug": "galeria-de-fotos-da-pintura-me-ok"
      }
    ],
    "slug": "meprodja-artesanato",
    "id": "ckc3dmnyq02p70858zy7eb95x",
    "intro": "",
    "categories": [
      {
        "slug": "atividades-produtivas-e-geracao-de-renda"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/bdec210c-c513-478c-90eb-6958f87f922d-0860eba8-476f-471e-88c5-c37499810563-mi%C3%A7anga.jpeg",
    "photos": []
  },
  {
    "name": "::: Bases de Monitoramento e Vigilância :::",
    "description": "<p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Os territórios indígenas localizados na Amazônia Brasileira têm desempenhado um inquestionável papel na proteção das florestas e na conservação da biodiversidade e, consequentemente, na manutenção do regime de chuvas de boa parte do país e do clima global. Ainda, acolhem diversas populações que sempre desenvolveram e ainda mantêm, atividades produtivas sustentáveis que respeitam assim como necessitam de um meio ambiente&nbsp;preservado e equilibrado. A floresta em pé, ao contrário do que muitos acreditam, nunca foi e não é um espaço ocioso e improdutivo. Tradicionalmente, os&nbsp;Mẽbêngôkre-Kayapó&nbsp;participam de um sofisticado manejo de origem milenar de um vasto território, ocupam áreas de transição entre diversos ecossistemas, trabalhando nesse manejo ecológico, respeitando e enriquecendo ciclos que se estendem ao longo de várias gerações, produzindo roças, campos de caça, pomares, trilhas, aldeias, espaços de convivência e&nbsp;com&nbsp;isso&nbsp;disponibilizando frutos, a fartura e o sustento para as futuras gerações. A terra preservada é resultado do trabalho e da criatividade dos povos indígenas ao longo de milhares de anos. Originários da região de cerrado entre os Rios Araguaia e Tocantins, os Mẽbêngôkre-Kayapó&nbsp;realizaram uma migração na direção noroeste, em direção ao extremo sudeste amazônico devido à invasão nacional e da chegada de colonos em seus territórios tradicionais.&nbsp;</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">Por meio da defesa ativa de seus territórios e da hábil negociação com o Estado brasileiro, os Mẽbêngôkre-Kayapó&nbsp;conseguiram garantir, a partir da década de 90, o reconhecimento legal de diversas áreas de ocupação tradicional nas Bacias dos rios Xingu e Tocantins, incluindo um dos maiores blocos de floresta contínua de cerca de 10,9 milhões hectares.&nbsp;Os territórios Kayapó fazem parte do Corredor de Sociobiodiversidade do Xingu, um dos mais extensos corredores de Áreas Protegidas do mundo, constituído por 21 Terras Indígenas (TIs) e nove Unidades de Conservação (UCs) contíguas que somam cerca de 26 milhões de hectares de florestas e cerrados no extremo sudeste amazônico. Este corredor está inserido na região conhecida como “Arco do Desmatamento”, uma das regiões sob maior pressão antrópica em toda bacia Amazônica.&nbsp;Este cenário impõe às populações tradicionais habitantes de Áreas Protegidas, assim como a seus parceiros, a necessidade de repensar as estratégias de proteção territorial e de defesa de direitos, de forma a garantir a resiliência necessária para lidar com as crescentes pressões sobre seus territórios e recursos naturais.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\">A AFP adotou como estratégia, o estabelecimento de bases de vigilância em pontos estratégicos e vulneráveis da TI Kayapó e Menkragnoti, com o objetivo de contribuir com a sua proteção territorial, desencorajar a invasão de iniciativas predatórias, contaminantes e ilegais. Com isso, recuperar os estoques pesqueiros de subsistência das comunidades e contribuir com o desenvolvimento de uma iniciativa de turismo de base comunitária voltada à pesca esportiva com devolução obrigatória.&nbsp;&nbsp;Outro dos objetivos fundamentais dessa iniciativa é&nbsp;aperfeiçoar a coleta e sistematização de dados das bases de vigilância por meio da elaboração e teste de metodologia de coleta e análise de dados por meio da utilização de aplicativo coletor de dados de campo integrado a um Sistema de Informações Geográficas, visando acompanhar a efetividade do trabalho de monitoramento remoto ao longo dos anos.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span class=\"ql-size-large\"><span class=\"ql-cursor\">﻿</span></span></p><p class=\"ql-align-justify\"><br></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/ldzwSmempZ4?showinfo=0\"></iframe><p><br></p><p><br></p><p><br></p><p><br></p>",
    "tags": [
      {
        "slug": "midia-mekaro"
      },
      {
        "slug": "fundo-kayapo"
      }
    ],
    "slug": "bases-de-monitoramento-e-vigilancia",
    "id": "ckc3oe6gl02wh08580ptp51my",
    "intro": "",
    "categories": [
      {
        "slug": "monitoramento-ambiental-e-territorial"
      }
    ],
    "media": "https://nyc3.digitaloceanspaces.com/terrakryadev/624620d5-238d-4f84-b5d9-9e04aedabcae-WhatsApp%20Image%202020-07-01%20at%2014.09.00.jpeg",
    "photos": [
      "https://nyc3.digitaloceanspaces.com/terrakryadev/49240712-d9b1-476f-9665-83044fca8256-WhatsApp%20Image%202020-07-01%20at%2014.09.00%20%284%29.jpeg",
      "https://nyc3.digitaloceanspaces.com/terrakryadev/674f212a-8491-4f1c-87f1-bf870b791e80-WhatsApp%20Image%202020-07-01%20at%2014.09.00%20%285%29.jpeg"
    ]
  }
]
